{"<unk>": 0, "<sos>": 1, "<eos>": 2, ",": 3, ".": 4, "the": 5, "to": 6, "of": 7, "and": 8, "a": 9, "that": 10, "I": 11, "in": 12, "is": 13, "you": 14, "it": 15, "'s": 16, "we": 17, "And": 18, "this": 19, "\"": 20, "was": 21, "for": 22, "are": 23, "have": 24, "they": 25, "on": 26, "--": 27, "with": 28, "can": 29, "'t": 30, "So": 31, "?": 32, "what": 33, "about": 34, "be": 35, "at": 36, "as": 37, "all": 38, "not": 39, "do": 40, "'re": 41, "there": 42, "It": 43, "people": 44, "like": 45, "one": 46, "my": 47, "so": 48, "from": 49, "but": 50, "an": 51, "just": 52, "or": 53, "our": 54, "We": 55, "very": 56, "these": 57, "But": 58, "if": 59, "The": 60, "out": 61, "me": 62, "know": 63, "going": 64, "them": 65, ":": 66, "by": 67, "up": 68, "when": 69, "because": 70, "more": 71, "had": 72, "he": 73, "think": 74, "see": 75, "which": 76, "were": 77, "really": 78, "who": 79, "your": 80, "their": 81, "how": 82, "would": 83, "get": 84, "'ve": 85, "'m": 86, "here": 87, "You": 88, "us": 89, "This": 90, "then": 91, "time": 92, "has": 93, "actually": 94, "world": 95, "some": 96, "into": 97, "don": 98, "way": 99, "things": 100, "years": 101, "will": 102, "now": 103, "Now": 104, "where": 105, "other": 106, "want": 107, "go": 108, "They": 109, "could": 110, "make": 111, "been": 112, "said": 113, "something": 114, "much": 115, "than": 116, "right": 117, "no": 118, "those": 119, "thing": 120, "little": 121, "first": 122, "got": 123, "two": 124, "also": 125, "That": 126, "look": 127, "say": 128, "back": 129, "over": 130, "work": 131, "only": 132, "need": 133, "his": 134, "What": 135, "most": 136, "life": 137, "kind": 138, "In": 139, "she": 140, "take": 141, "even": 142, "lot": 143, "many": 144, "did": 145, "There": 146, "around": 147, "new": 148, "good": 149, "'ll": 150, "different": 151, "down": 152, "through": 153, ";": 154, "Well": 155, "same": 156, "come": 157, "every": 158, "use": 159, "doing": 160, "being": 161, "He": 162, "If": 163, "put": 164, "her": 165, "'d": 166, "called": 167, "day": 168, "any": 169, "percent": 170, "three": 171, "made": 172, "well": 173, "fact": 174, "why": 175, "tell": 176, "find": 177, "didn": 178, "today": 179, "talk": 180, "change": 181, "great": 182, "idea": 183, "year": 184, "own": 185, "human": 186, "started": 187, "its": 188, "big": 189, "last": 190, "went": 191, "after": 192, "thought": 193, "should": 194, "before": 195, "important": 196, "give": 197, "let": 198, "course": 199, "better": 200, "might": 201, "another": 202, "Thank": 203, "able": 204, "problem": 205, "never": 206, "off": 207, "still": 208, "system": 209, "start": 210, "part": 211, "show": 212, "together": 213, "ago": 214, "next": 215, "brain": 216, "him": 217, "again": 218, "came": 219, "story": 220, "does": 221, "bit": 222, "used": 223, "mean": 224, "few": 225, "'": 226, "place": 227, "between": 228, "When": 229, "each": 230, "technology": 231, "sort": 232, "looking": 233, "done": 234, "too": 235, "data": 236, "example": 237, "Because": 238, "question": 239, "water": 240, "A": 241, "doesn": 242, "found": 243, "long": 244, "point": 245, "end": 246, "whole": 247, "understand": 248, "wanted": 249, "love": 250, "How": 251, "call": 252, "away": 253, "always": 254, "ever": 255, "trying": 256, "try": 257, "real": 258, "children": 259, "live": 260, "working": 261, "million": 262, "women": 263, "person": 264, "believe": 265, "may": 266, "money": 267, "four": 268, "feel": 269, "information": 270, "school": 271, "using": 272, "country": 273, "10": 274, "thinking": 275, "help": 276, "power": 277, "!": 278, "maybe": 279, "took": 280, "kids": 281, "design": 282, "means": 283, "create": 284, "everything": 285, "One": 286, "number": 287, "become": 288, "five": 289, "space": 290, "enough": 291, "small": 292, "old": 293, "getting": 294, "quite": 295, "future": 296, "sense": 297, "These": 298, "comes": 299, "best": 300, "My": 301, "happened": 302, "second": 303, "interesting": 304, "probably": 305, "making": 306, "home": 307, "Here": 308, "times": 309, "talking": 310, "body": 311, "energy": 312, "left": 313, "food": 314, "dollars": 315, "stuff": 316, "building": 317, "less": 318, "light": 319, "without": 320, "Let": 321, "pretty": 322, "social": 323, "coming": 324, "ask": 325, "told": 326, "play": 327, "anything": 328, "countries": 329, "lives": 330, "happen": 331, "man": 332, "across": 333, "No": 334, "She": 335, "says": 336, "such": 337, "Africa": 338, "hard": 339, "saw": 340, "build": 341, "else": 342, "moment": 343, "room": 344, "science": 345, "Why": 346, "makes": 347, "am": 348, "seen": 349, "move": 350, "happens": 351, "goes": 352, "side": 353, "simple": 354, "case": 355, "ways": 356, "half": 357, "experience": 358, "having": 359, "process": 360, "picture": 361, "living": 362, "later": 363, "asked": 364, "days": 365, "reason": 366, "bad": 367, "For": 368, "problems": 369, "saying": 370, "learn": 371, "care": 372, "family": 373, "20": 374, "high": 375, "All": 376, "computer": 377, "As": 378, "inside": 379, "basically": 380, "health": 381, "guy": 382, "business": 383, "looked": 384, "young": 385, "city": 386, "while": 387, "single": 388, "almost": 389, "yet": 390, "far": 391, "project": 392, "book": 393, "hand": 394, "New": 395, "once": 396, "ideas": 397, "both": 398, "already": 399, "whether": 400, "billion": 401, "within": 402, "set": 403, "mind": 404, "men": 405, "possible": 406, "looks": 407, "planet": 408, "answer": 409, "wrong": 410, "cells": 411, "often": 412, "Earth": 413, "top": 414, "car": 415, "keep": 416, "global": 417, "someone": 418, "nothing": 419, "matter": 420, "bring": 421, "myself": 422, "history": 423, "child": 424, "heard": 425, "months": 426, "sure": 427, "hope": 428, "true": 429, "remember": 430, "public": 431, "read": 432, "[": 433, "]": 434, "imagine": 435, "form": 436, "couple": 437, "community": 438, "open": 439, "six": 440, "control": 441, "United": 442, "group": 443, "words": 444, "amazing": 445, "face": 446, "Okay": 447, "job": 448, "government": 449, "order": 450, "everybody": 451, "cancer": 452, "beautiful": 453, "built": 454, "music": 455, "wasn": 456, "piece": 457, "works": 458, "line": 459, "turn": 460, "though": 461, "age": 462, "language": 463, "decided": 464, "species": 465, "under": 466, "\u2014": 467, "isn": 468, "until": 469, "video": 470, "completely": 471, "OK": 472, "places": 473, "research": 474, "taking": 475, "education": 476, "became": 477, "word": 478, "gets": 479, "happening": 480, "States": 481, "itself": 482, "somebody": 483, "society": 484, "run": 485, "30": 486, "nature": 487, "themselves": 488, "learned": 489, "exactly": 490, "model": 491, "Internet": 492, "kinds": 493, "ourselves": 494, "India": 495, "animals": 496, "knew": 497, "share": 498, "America": 499, "study": 500, "stop": 501, "must": 502, "woman": 503, "minutes": 504, "night": 505, "hear": 506, "large": 507, "heart": 508, "universe": 509, "students": 510, "Oh": 511, "name": 512, "stories": 513, "head": 514, "friends": 515, "questions": 516, "since": 517, "ones": 518, "huge": 519, "company": 520, "God": 521, "...": 522, "rather": 523, "hours": 524, "sometimes": 525, "against": 526, "environment": 527, "particular": 528, "front": 529, "level": 530, "disease": 531, "Then": 532, "turns": 533, "won": 534, "guys": 535, "couldn": 536, "created": 537, "early": 538, "worked": 539, "50": 540, "along": 541, "figure": 542, "per": 543, "state": 544, "everyone": 545, "100": 546, "least": 547, "mother": 548, "war": 549, "others": 550, "China": 551, "game": 552, "gave": 553, "art": 554, "thousands": 555, "sound": 556, "lots": 557, "news": 558, "area": 559, "learning": 560, "happy": 561, "systems": 562, "past": 563, "instead": 564, "entire": 565, "difference": 566, "outside": 567, "TED": 568, "American": 569, "taken": 570, "changed": 571, "house": 572, "natural": 573, "century": 574, "leave": 575, "Or": 576, "yourself": 577, "third": 578, "eyes": 579, "given": 580, "takes": 581, "U.S.": 582, "terms": 583, "cell": 584, "wonderful": 585, "population": 586, "beginning": 587, "machine": 588, "moving": 589, "cities": 590, "air": 591, "seeing": 592, "difficult": 593, "needs": 594, "close": 595, "during": 596, "parts": 597, "turned": 598, "seven": 599, "oil": 600, "finally": 601, "black": 602, "easy": 603, "behind": 604, "middle": 605, "perhaps": 606, "walk": 607, "market": 608, "began": 609, "view": 610, "size": 611, "York": 612, "needed": 613, "simply": 614, "realized": 615, "amount": 616, "certain": 617, "companies": 618, "spend": 619, "culture": 620, "image": 621, "Do": 622, "deal": 623, "grow": 624, "People": 625, "powerful": 626, "whatever": 627, "cannot": 628, "interested": 629, "hands": 630, "longer": 631, "father": 632, "cost": 633, "Yeah": 634, "15": 635, "free": 636, "quickly": 637, "Some": 638, "gone": 639, "common": 640, "tried": 641, "spent": 642, "land": 643, "scale": 644, "full": 645, "At": 646, "Is": 647, "team": 648, "local": 649, "week": 650, "Just": 651, "paper": 652, "economic": 653, "eight": 654, "media": 655, "rest": 656, "shows": 657, "behavior": 658, "growth": 659, "sitting": 660, "phone": 661, "economy": 662, "lost": 663, "weeks": 664, "ability": 665, "political": 666, "known": 667, "buy": 668, "felt": 669, "friend": 670, "structure": 671, "opportunity": 672, "parents": 673, "feet": 674, "animal": 675, "death": 676, "To": 677, "changes": 678, "humans": 679, "areas": 680, "Yes": 681, "incredible": 682, "value": 683, "surface": 684, "either": 685, "Right": 686, "complex": 687, "test": 688, "patients": 689, "wouldn": 690, "morning": 691, "field": 692, "poor": 693, "pay": 694, "attention": 695, "green": 696, "program": 697, "ocean": 698, "speak": 699, "brought": 700, "based": 701, "write": 702, "reality": 703, "DNA": 704, "feeling": 705, "challenge": 706, "Our": 707, "average": 708, "growing": 709, "realize": 710, "developed": 711, "Not": 712, "technologies": 713, "step": 714, "physical": 715, "numbers": 716, "understanding": 717, "wrote": 718, "books": 719, "born": 720, "starting": 721, "miles": 722, "seems": 723, "blue": 724, "On": 725, "eat": 726, "giving": 727, "met": 728, "literally": 729, "ground": 730, "images": 731, "individual": 732, "tools": 733, "die": 734, "access": 735, "running": 736, "telling": 737, "gives": 738, "red": 739, "scientists": 740, "knowledge": 741, "hundreds": 742, "force": 743, "issue": 744, "result": 745, "talked": 746, "bottom": 747, "movement": 748, "watch": 749, "nice": 750, "key": 751, "discovered": 752, "white": 753, "40": 754, "forward": 755, "fly": 756, "climate": 757, "kid": 758, "material": 759, "audience": 760, "anyone": 761, "fun": 762, "short": 763, "center": 764, "Can": 765, "risk": 766, "stage": 767, "developing": 768, "absolutely": 769, "personal": 770, "English": 771, "solution": 772, "playing": 773, "girl": 774, "innovation": 775, "rate": 776, "millions": 777, "alone": 778, "cut": 779, "clear": 780, "blood": 781, "map": 782, "support": 783, "theory": 784, "film": 785, "World": 786, "showed": 787, "normal": 788, "knows": 789, "seem": 790, "thank": 791, "hold": 792, "patient": 793, "industry": 794, "fish": 795, "focus": 796, "cars": 797, "incredibly": 798, "development": 799, "network": 800, "creating": 801, "produce": 802, "robot": 803, "reasons": 804, "deep": 805, "recently": 806, "allow": 807, "haven": 808, "designed": 809, "fear": 810, "begin": 811, "chance": 812, "voice": 813, "pictures": 814, "save": 815, "experiment": 816, "especially": 817, "cool": 818, "situation": 819, "shape": 820, "fast": 821, "issues": 822, "becomes": 823, "online": 824, "involved": 825, "stand": 826, "Europe": 827, "relationship": 828, "bigger": 829, "resources": 830, "changing": 831, "Chinese": 832, "meet": 833, "asking": 834, "computers": 835, "type": 836, "impact": 837, "tiny": 838, "major": 839, "South": 840, "ice": 841, "color": 842, "available": 843, "device": 844, "yes": 845, "product": 846, "aren": 847, "act": 848, "guess": 849, "lab": 850, "putting": 851, "baby": 852, "choice": 853, "message": 854, "groups": 855, "generation": 856, "soon": 857, "medical": 858, "towards": 859, "solve": 860, "software": 861, "street": 862, "girls": 863, "dead": 864, "explain": 865, "dark": 866, "effect": 867, "rules": 868, "drive": 869, "By": 870, "hit": 871, "Maybe": 872, "similar": 873, "send": 874, "present": 875, "beyond": 876, "sea": 877, "lived": 878, "teach": 879, "Of": 880, "anybody": 881, "box": 882, "measure": 883, "quality": 884, "died": 885, "examples": 886, "eye": 887, "hundred": 888, "Look": 889, "writing": 890, "pick": 891, "Google": 892, "walking": 893, "approach": 894, "likely": 895, "particularly": 896, "digital": 897, "obviously": 898, "several": 899, "basic": 900, "starts": 901, "modern": 902, "special": 903, "sounds": 904, "okay": 905, "evidence": 906, "First": 907, "evolution": 908, "cause": 909, "materials": 910, "12": 911, "schools": 912, "drugs": 913, "onto": 914, "stay": 915, "showing": 916, "perfect": 917, "potential": 918, "reach": 919, "truth": 920, "Where": 921, "certainly": 922, "law": 923, "office": 924, "drug": 925, "sit": 926, "worth": 927, "month": 928, "games": 929, "individuals": 930, "object": 931, "action": 932, "biggest": 933, "develop": 934, "Every": 935, "wants": 936, "journey": 937, "largest": 938, "nobody": 939, "response": 940, "further": 941, "camera": 942, "scientific": 943, "moved": 944, "period": 945, "projects": 946, "totally": 947, "table": 948, "low": 949, "Don": 950, "class": 951, "success": 952, "Who": 953, "everywhere": 954, "exciting": 955, "favorite": 956, "teachers": 957, "wall": 958, "plants": 959, "skin": 960, "extremely": 961, "ready": 962, "carbon": 963, "Even": 964, "code": 965, "democracy": 966, "allowed": 967, "higher": 968, "happiness": 969, "leaders": 970, "among": 971, "add": 972, "lead": 973, "25": 974, "After": 975, "movie": 976, "break": 977, "vision": 978, "named": 979, "positive": 980, "general": 981, "strong": 982, "nine": 983, "crazy": 984, "student": 985, "mass": 986, "security": 987, "plan": 988, "solar": 989, "jobs": 990, "smart": 991, "activity": 992, "results": 993, "led": 994, "West": 995, "son": 996, "role": 997, "objects": 998, "sorts": 999, "eventually": 1000, "trees": 1001, "faster": 1002, "pattern": 1003, "continue": 1004, "bunch": 1005, "follow": 1006, "watching": 1007, "wish": 1008, "communities": 1009, "supposed": 1010, "extraordinary": 1011, "rights": 1012, "models": 1013, "grew": 1014, "hour": 1015, "essentially": 1016, "memory": 1017, "Most": 1018, "shown": 1019, "notice": 1020, "expect": 1021, "goal": 1022, "fall": 1023, "somewhere": 1024, "screen": 1025, "suddenly": 1026, "listen": 1027, "mine": 1028, "violence": 1029, "road": 1030, "lose": 1031, "sleep": 1032, "products": 1033, "connected": 1034, "worse": 1035, "North": 1036, "meant": 1037, "serious": 1038, "creative": 1039, "boy": 1040, "cases": 1041, "spread": 1042, "source": 1043, "nuclear": 1044, "compassion": 1045, "revolution": 1046, "meaning": 1047, "national": 1048, "thousand": 1049, "village": 1050, "above": 1051, "allows": 1052, "choose": 1053, "waste": 1054, "larger": 1055, "buildings": 1056, "safe": 1057, "including": 1058, "ended": 1059, "Those": 1060, "tells": 1061, "teacher": 1062, "11": 1063, "hospital": 1064, "wife": 1065, "standing": 1066, "brains": 1067, "taught": 1068, "successful": 1069, "minute": 1070, "speed": 1071, "60": 1072, "indeed": 1073, "wait": 1074, "song": 1075, "points": 1076, "moral": 1077, "robots": 1078, "sex": 1079, "sun": 1080, "context": 1081, "fire": 1082, "list": 1083, "plant": 1084, "excited": 1085, "Are": 1086, "visual": 1087, "crisis": 1088, "doctor": 1089, "pieces": 1090, "perspective": 1091, "usually": 1092, "killed": 1093, "late": 1094, "gas": 1095, "kept": 1096, "conversation": 1097, "forms": 1098, "fight": 1099, "sent": 1100, "older": 1101, "impossible": 1102, "traditional": 1103, "dream": 1104, "complicated": 1105, "finding": 1106, "200": 1107, "series": 1108, "reading": 1109, "organization": 1110, "conditions": 1111, "door": 1112, "tool": 1113, "region": 1114, "wind": 1115, "somehow": 1116, "poverty": 1117, "interest": 1118, "rich": 1119, "skills": 1120, "electricity": 1121, "recognize": 1122, "service": 1123, "solutions": 1124, "treatment": 1125, "alive": 1126, "fundamental": 1127, "machines": 1128, "site": 1129, "medicine": 1130, "families": 1131, "studies": 1132, "military": 1133, "yeah": 1134, "tree": 1135, "main": 1136, "training": 1137, "college": 1138, "smaller": 1139, "please": 1140, "Today": 1141, "upon": 1142, "HIV": 1143, "actual": 1144, "critical": 1145, "truly": 1146, "anymore": 1147, "Which": 1148, "kill": 1149, "increase": 1150, "seconds": 1151, "TV": 1152, "patterns": 1153, "record": 1154, "anywhere": 1155, "Americans": 1156, "East": 1157, "version": 1158, "decisions": 1159, "costs": 1160, "lines": 1161, "biology": 1162, "protect": 1163, "tend": 1164, "hot": 1165, "provide": 1166, "written": 1167, "beings": 1168, "income": 1169, "Like": 1170, "policy": 1171, "page": 1172, "African": 1173, "trust": 1174, "expensive": 1175, "content": 1176, "price": 1177, "specific": 1178, "With": 1179, "Another": 1180, "position": 1181, "waiting": 1182, "concept": 1183, "80": 1184, "himself": 1185, "mental": 1186, "greater": 1187, "freedom": 1188, "/": 1189, "genes": 1190, "legs": 1191, "progress": 1192, "lower": 1193, "earlier": 1194, "floor": 1195, "forest": 1196, "exist": 1197, "train": 1198, "pain": 1199, "famous": 1200, "fine": 1201, "slow": 1202, "clearly": 1203, "fantastic": 1204, "doctors": 1205, "therefore": 1206, "pull": 1207, "architecture": 1208, "forth": 1209, "bodies": 1210, "wonder": 1211, "workers": 1212, "touch": 1213, "private": 1214, "becoming": 1215, "police": 1216, "bacteria": 1217, "direction": 1218, "travel": 1219, "sell": 1220, "stars": 1221, "weren": 1222, "healthy": 1223, "international": 1224, "walked": 1225, "values": 1226, "levels": 1227, "subject": 1228, "dog": 1229, "throughout": 1230, "website": 1231, "square": 1232, "except": 1233, "dangerous": 1234, "shot": 1235, "immediately": 1236, "intelligence": 1237, "rise": 1238, "greatest": 1239, "teaching": 1240, "City": 1241, "neurons": 1242, "meeting": 1243, "18": 1244, "effective": 1245, "Imagine": 1246, "practice": 1247, "weight": 1248, "listening": 1249, "loved": 1250, "institutions": 1251, "physics": 1252, "useful": 1253, "politics": 1254, "board": 1255, "following": 1256, "current": 1257, "range": 1258, "career": 1259, "cold": 1260, "types": 1261, "virus": 1262, "consider": 1263, "governments": 1264, "familiar": 1265, "mobile": 1266, "driving": 1267, "financial": 1268, "connect": 1269, "strange": 1270, "production": 1271, "arm": 1272, "War": 1273, "humanity": 1274, "math": 1275, "religion": 1276, "citizens": 1277, "decide": 1278, "plastic": 1279, "function": 1280, "aid": 1281, "various": 1282, "final": 1283, "uses": 1284, "store": 1285, "engineering": 1286, "massive": 1287, "decade": 1288, "peace": 1289, "connection": 1290, "flying": 1291, "decision": 1292, "obvious": 1293, "services": 1294, "Your": 1295, "treat": 1296, "remarkable": 1297, "bed": 1298, "University": 1299, "beauty": 1300, "near": 1301, "slide": 1302, "capital": 1303, "understood": 1304, "flow": 1305, "invented": 1306, "surgery": 1307, "draw": 1308, "Two": 1309, "challenges": 1310, "choices": 1311, "enormous": 1312, "oh": 1313, "diseases": 1314, "temperature": 1315, "minds": 1316, "willing": 1317, "town": 1318, "decades": 1319, "television": 1320, "environmental": 1321, "although": 1322, "instance": 1323, "genetic": 1324, "ahead": 1325, "programs": 1326, "sky": 1327, "clean": 1328, "artist": 1329, "slightly": 1330, "From": 1331, "terrible": 1332, "sat": 1333, "unique": 1334, "mom": 1335, "performance": 1336, "raise": 1337, "task": 1338, "event": 1339, "foot": 1340, "societies": 1341, "sign": 1342, "anyway": 1343, "fuel": 1344, "survive": 1345, "dance": 1346, "London": 1347, "aware": 1348, "streets": 1349, "organizations": 1350, "magic": 1351, "directly": 1352, "shared": 1353, "whose": 1354, "California": 1355, "Many": 1356, "colleagues": 1357, "forces": 1358, "ran": 1359, "track": 1360, "quick": 1361, "fit": 1362, "laws": 1363, "possibly": 1364, "biological": 1365, "Afghanistan": 1366, "Western": 1367, "infrastructure": 1368, "web": 1369, "recent": 1370, "closer": 1371, "bought": 1372, "summer": 1373, "John": 1374, "experiments": 1375, "press": 1376, "creativity": 1377, "speaking": 1378, "helped": 1379, "search": 1380, "90": 1381, "forget": 1382, "pressure": 1383, "zero": 1384, "babies": 1385, "evolved": 1386, "below": 1387, "atmosphere": 1388, "path": 1389, "straight": 1390, "worst": 1391, "National": 1392, "causes": 1393, "complexity": 1394, "mostly": 1395, "wealth": 1396, "cultural": 1397, "states": 1398, "effects": 1399, "capacity": 1400, "produced": 1401, "push": 1402, "carry": 1403, "stick": 1404, "afraid": 1405, "Think": 1406, "character": 1407, "urban": 1408, "conference": 1409, "original": 1410, "Great": 1411, "stopped": 1412, "popular": 1413, "feed": 1414, "networks": 1415, "photograph": 1416, "Instead": 1417, "conflict": 1418, "feels": 1419, "address": 1420, "complete": 1421, "published": 1422, "improve": 1423, "daughter": 1424, "explore": 1425, "rule": 1426, "answers": 1427, "focused": 1428, "worry": 1429, "female": 1430, "emotional": 1431, "trouble": 1432, "paid": 1433, "glass": 1434, "significant": 1435, "twice": 1436, "devices": 1437, "term": 1438, "Hey": 1439, "highly": 1440, "easily": 1441, "etc": 1442, "Facebook": 1443, "heat": 1444, "boys": 1445, "active": 1446, "supply": 1447, "degrees": 1448, "funny": 1449, "molecules": 1450, "communicate": 1451, "basis": 1452, "self": 1453, "scientist": 1454, "oxygen": 1455, "reduce": 1456, "text": 1457, "Mars": 1458, "apart": 1459, "speech": 1460, "total": 1461, "noticed": 1462, "500": 1463, "attack": 1464, "Dr.": 1465, "central": 1466, "differences": 1467, "lights": 1468, "sick": 1469, "standard": 1470, "return": 1471, "corner": 1472, "secret": 1473, "hole": 1474, "win": 1475, "spending": 1476, "helping": 1477, "missing": 1478, "seemed": 1479, "Indian": 1480, "cover": 1481, "party": 1482, "markets": 1483, "responsibility": 1484, "dying": 1485, "played": 1486, "achieve": 1487, "identity": 1488, "passed": 1489, "notion": 1490, "mountain": 1491, "drop": 1492, "David": 1493, "10,000": 1494, "studying": 1495, "16": 1496, "inspired": 1497, "birth": 1498, "opportunities": 1499, "communication": 1500, "radio": 1501, "$": 1502, "prison": 1503, "window": 1504, "benefits": 1505, "race": 1506, "purpose": 1507, "diversity": 1508, "Again": 1509, "eating": 1510, "bringing": 1511, "gotten": 1512, "male": 1513, "experiences": 1514, "join": 1515, "discover": 1516, "easier": 1517, "agree": 1518, "broken": 1519, "creates": 1520, "dad": 1521, "70": 1522, "hearing": 1523, "birds": 1524, "sustainable": 1525, "trial": 1526, "differently": 1527, "pass": 1528, "engage": 1529, "extra": 1530, "Chris": 1531, "His": 1532, "chemical": 1533, "consciousness": 1534, "passion": 1535, "Middle": 1536, "civil": 1537, "artists": 1538, "sharing": 1539, "shift": 1540, "tremendous": 1541, "relationships": 1542, "members": 1543, "structures": 1544, "landscape": 1545, "nearly": 1546, "designers": 1547, "nation": 1548, "none": 1549, "interact": 1550, "lucky": 1551, "condition": 1552, "tissue": 1553, "hair": 1554, "knowing": 1555, "Actually": 1556, "entirely": 1557, "imagination": 1558, "describe": 1559, "genome": 1560, "Brazil": 1561, "fairly": 1562, "report": 1563, "apply": 1564, "1,000": 1565, "brings": 1566, "necessarily": 1567, "afford": 1568, "sector": 1569, "phones": 1570, "leadership": 1571, "Take": 1572, "opposite": 1573, "Japan": 1574, "effort": 1575, "forever": 1576, "coffee": 1577, "Iraq": 1578, "rock": 1579, "matters": 1580, "ancient": 1581, "definition": 1582, "possibility": 1583, "importantly": 1584, "figured": 1585, "sold": 1586, "turning": 1587, "farmers": 1588, "blind": 1589, "creatures": 1590, "Second": 1591, "14": 1592, "earth": 1593, "competition": 1594, "painting": 1595, "Good": 1596, "emotions": 1597, "negative": 1598, "Sometimes": 1599, "loss": 1600, "San": 1601, "compared": 1602, "mission": 1603, "AIDS": 1604, "gene": 1605, "distance": 1606, "fix": 1607, "respect": 1608, "trade": 1609, "card": 1610, "necessary": 1611, "throw": 1612, "spaces": 1613, "majority": 1614, "moments": 1615, "300": 1616, "giant": 1617, "religious": 1618, "argument": 1619, "efficient": 1620, "stress": 1621, "dreams": 1622, "elements": 1623, "email": 1624, "bridge": 1625, "stem": 1626, "organisms": 1627, "leading": 1628, "Once": 1629, "charge": 1630, "typical": 1631, "helps": 1632, "colors": 1633, "fully": 1634, "responsible": 1635, "Asia": 1636, "background": 1637, "check": 1638, "suffering": 1639, "events": 1640, "strategy": 1641, "faces": 1642, "Thanks": 1643, "sorry": 1644, "held": 1645, "Have": 1646, "French": 1647, "failure": 1648, "related": 1649, "Web": 1650, "holding": 1651, "calls": 1652, "dollar": 1653, "visit": 1654, "phenomenon": 1655, "respond": 1656, "raised": 1657, "Over": 1658, "meters": 1659, "Mr.": 1660, "Did": 1661, "core": 1662, "24": 1663, "opened": 1664, "predict": 1665, "noise": 1666, "balance": 1667, "park": 1668, "shouldn": 1669, "lesson": 1670, "Very": 1671, "sudden": 1672, "However": 1673, "planets": 1674, "Audience": 1675, "edge": 1676, "enjoy": 1677, "childhood": 1678, "concerned": 1679, "neighborhood": 1680, "stuck": 1681, "bank": 1682, "influence": 1683, "sand": 1684, "studied": 1685, "ball": 1686, "bone": 1687, "particles": 1688, "engine": 1689, "argue": 1690, "campaign": 1691, "moves": 1692, "yellow": 1693, "vast": 1694, "river": 1695, "British": 1696, "photo": 1697, "extreme": 1698, "leads": 1699, "investment": 1700, "cycle": 1701, "lack": 1702, "degree": 1703, "pounds": 1704, "billions": 1705, "transform": 1706, "ultimately": 1707, "profound": 1708, "finished": 1709, "separate": 1710, "failed": 1711, "benefit": 1712, "husband": 1713, "leaving": 1714, "walls": 1715, "quote": 1716, "discovery": 1717, "Everybody": 1718, "3D": 1719, "brother": 1720, "traffic": 1721, "adults": 1722, "Washington": 1723, "perfectly": 1724, "talks": 1725, "unfortunately": 1726, "begins": 1727, "base": 1728, "legal": 1729, "mouse": 1730, "capable": 1731, "followed": 1732, "collective": 1733, "university": 1734, "constantly": 1735, "industrial": 1736, "believed": 1737, "bear": 1738, "account": 1739, "despite": 1740, "crime": 1741, "flight": 1742, "offer": 1743, "Go": 1744, "Twitter": 1745, "star": 1746, "Life": 1747, "Each": 1748, "justice": 1749, "note": 1750, "surprise": 1751, "wisdom": 1752, "otherwise": 1753, "described": 1754, "See": 1755, "interaction": 1756, "Big": 1757, "labor": 1758, "graph": 1759, "deeply": 1760, "versus": 1761, "signal": 1762, "invisible": 1763, "trained": 1764, "proud": 1765, "businesses": 1766, "dinner": 1767, "slowly": 1768, "hate": 1769, "An": 1770, "caught": 1771, "deliver": 1772, "museum": 1773, "foreign": 1774, "weapons": 1775, "watched": 1776, "Australia": 1777, "fighting": 1778, "letter": 1779, "Three": 1780, "operating": 1781, "U.K.": 1782, "sequence": 1783, "wearing": 1784, "wild": 1785, "whom": 1786, "sexual": 1787, "contact": 1788, "paying": 1789, "boat": 1790, "More": 1791, "European": 1792, "commercial": 1793, "soldiers": 1794, "survival": 1795, "factory": 1796, "damage": 1797, "drawing": 1798, "Bill": 1799, "managed": 1800, "ants": 1801, "hasn": 1802, "affect": 1803, "smell": 1804, "fashion": 1805, "ship": 1806, "treated": 1807, "due": 1808, "magazine": 1809, "13": 1810, "saving": 1811, "planning": 1812, "Mexico": 1813, "fascinating": 1814, "catch": 1815, "virtual": 1816, "normally": 1817, "weird": 1818, "invest": 1819, "surprised": 1820, "block": 1821, "economics": 1822, "folks": 1823, "invited": 1824, "married": 1825, "random": 1826, "engineers": 1827, "article": 1828, "breast": 1829, "cheap": 1830, "bees": 1831, "cloud": 1832, "steps": 1833, "names": 1834, "mentioned": 1835, "unless": 1836, "represent": 1837, "harder": 1838, "everyday": 1839, "17": 1840, "Everything": 1841, "advantage": 1842, "debate": 1843, "tough": 1844, "moon": 1845, "threat": 1846, "rain": 1847, "homes": 1848, "professional": 1849, "plane": 1850, "languages": 1851, "electric": 1852, "sister": 1853, "sentence": 1854, "limited": 1855, "brilliant": 1856, "exercise": 1857, "finish": 1858, "alternative": 1859, "shoes": 1860, "principles": 1861, "currently": 1862, "identify": 1863, "leader": 1864, "brand": 1865, "circle": 1866, "Richard": 1867, "arms": 1868, "theater": 1869, "classroom": 1870, "equipment": 1871, "jump": 1872, "designer": 1873, "launched": 1874, "galaxies": 1875, "statistics": 1876, "rid": 1877, "gay": 1878, "soil": 1879, "exists": 1880, "generations": 1881, "Would": 1882, "consumption": 1883, "pages": 1884, "rural": 1885, "principle": 1886, "filled": 1887, "kilometers": 1888, "leg": 1889, "airplane": 1890, "belief": 1891, "spirit": 1892, "bird": 1893, "equivalent": 1894, "designing": 1895, "hopefully": 1896, "multiple": 1897, "oceans": 1898, "hidden": 1899, "paint": 1900, "testing": 1901, "signals": 1902, "vote": 1903, "feedback": 1904, "prevent": 1905, "surprising": 1906, "era": 1907, "mouth": 1908, "collect": 1909, "equal": 1910, "researchers": 1911, "mathematics": 1912, "agriculture": 1913, "flu": 1914, "2,000": 1915, "experts": 1916, "CO2": 1917, "bus": 1918, "closed": 1919, "insects": 1920, "hell": 1921, "processes": 1922, "depression": 1923, "count": 1924, "increasingly": 1925, "20th": 1926, "worried": 1927, "England": 1928, "MIT": 1929, "civilization": 1930, "distribution": 1931, "considered": 1932, "thinks": 1933, "highest": 1934, "corruption": 1935, "protein": 1936, "desire": 1937, "autism": 1938, "ordinary": 1939, "molecule": 1940, "daily": 1941, "honest": 1942, "beat": 1943, "avoid": 1944, "seriously": 1945, "fell": 1946, "hadn": 1947, "galaxy": 1948, "compare": 1949, "tens": 1950, "bits": 1951, "GDP": 1952, "demand": 1953, "received": 1954, "picked": 1955, "leaves": 1956, "photos": 1957, "lunch": 1958, "seat": 1959, "wear": 1960, "movies": 1961, "Times": 1962, "Come": 1963, "safety": 1964, "layer": 1965, "toward": 1966, "chair": 1967, "saved": 1968, "target": 1969, "mothers": 1970, "bread": 1971, "covered": 1972, "Kenya": 1973, "cameras": 1974, "facts": 1975, "universal": 1976, "detail": 1977, "wave": 1978, "experienced": 1979, "property": 1980, "creation": 1981, "suggest": 1982, "fields": 1983, "motion": 1984, "letters": 1985, "users": 1986, "warming": 1987, "sad": 1988, "dealing": 1989, "weather": 1990, "comfortable": 1991, "finger": 1992, "nervous": 1993, "characters": 1994, "keeping": 1995, "dimensions": 1996, "appear": 1997, "cognitive": 1998, "400": 1999, "vehicle": 2000, "shapes": 2001, "organic": 2002, "technical": 2003, "associated": 2004, "scene": 2005, "dynamic": 2006, "meat": 2007, "caused": 2008, "heads": 2009, "link": 2010, "houses": 2011, "rates": 2012, "fourth": 2013, "president": 2014, "Street": 2015, "voices": 2016, "muscle": 2017, "analysis": 2018, "convinced": 2019, "intelligent": 2020, "spot": 2021, "interface": 2022, "clinical": 2023, "importance": 2024, "faith": 2025, "opening": 2026, "electrical": 2027, "adult": 2028, "continent": 2029, "Their": 2030, "tomorrow": 2031, "organized": 2032, "satellite": 2033, "accident": 2034, "direct": 2035, "feelings": 2036, "consequences": 2037, "chain": 2038, "losing": 2039, "awful": 2040, "gift": 2041, "platform": 2042, "underneath": 2043, "arts": 2044, "puts": 2045, "engineer": 2046, "Please": 2047, "expected": 2048, "sending": 2049, "date": 2050, "grade": 2051, "tons": 2052, "amp": 2053, "videos": 2054, "killing": 2055, "artificial": 2056, "evil": 2057, "players": 2058, "Germany": 2059, "liked": 2060, "advanced": 2061, "movements": 2062, "struggle": 2063, "Iran": 2064, "yesterday": 2065, "remote": 2066, "grandmother": 2067, "arrived": 2068, "requires": 2069, "desert": 2070, "specifically": 2071, "stood": 2072, "malaria": 2073, "epidemic": 2074, "100,000": 2075, "construction": 2076, "station": 2077, "empty": 2078, "accept": 2079, "thoughts": 2080, "trials": 2081, "techniques": 2082, "grown": 2083, "battery": 2084, "professor": 2085, "2": 2086, "healthcare": 2087, "reaction": 2088, "match": 2089, "define": 2090, "Canada": 2091, "Japanese": 2092, "producing": 2093, "expression": 2094, "dry": 2095, "fair": 2096, "switch": 2097, "George": 2098, "B": 2099, "heavy": 2100, "marriage": 2101, "Britain": 2102, "Does": 2103, "lady": 2104, "independent": 2105, "whenever": 2106, "wondering": 2107, "prove": 2108, "introduce": 2109, "copy": 2110, "strength": 2111, "variety": 2112, "Israel": 2113, "valuable": 2114, "method": 2115, "deeper": 2116, "island": 2117, "spoke": 2118, "carefully": 2119, "resource": 2120, "partner": 2121, "cards": 2122, "NASA": 2123, "possibilities": 2124, "calling": 2125, "gap": 2126, "gain": 2127, "addition": 2128, "fail": 2129, "represents": 2130, "sources": 2131, "member": 2132, "manage": 2133, "generate": 2134, "holes": 2135, "facing": 2136, "roughly": 2137, "according": 2138, "joy": 2139, "budget": 2140, "intellectual": 2141, "connections": 2142, "breath": 2143, "President": 2144, "Einstein": 2145, "manufacturing": 2146, "Amazon": 2147, "Sun": 2148, "stupid": 2149, "double": 2150, "curious": 2151, "risks": 2152, "increasing": 2153, "express": 2154, "drink": 2155, "collection": 2156, "components": 2157, "trip": 2158, "ends": 2159, "properties": 2160, "spectrum": 2161, "molecular": 2162, "emotion": 2163, "effectively": 2164, "Anyway": 2165, "carrying": 2166, "transformation": 2167, "nations": 2168, "teeth": 2169, "regular": 2170, "Last": 2171, "employees": 2172, "essential": 2173, "lifetime": 2174, "roll": 2175, "fill": 2176, "selling": 2177, "management": 2178, "vulnerable": 2179, "rare": 2180, "unit": 2181, "wide": 2182, "chemistry": 2183, "round": 2184, "long-term": 2185, "engaged": 2186, "bottle": 2187, "forced": 2188, "emerging": 2189, "centers": 2190, "Center": 2191, "existence": 2192, "broke": 2193, "release": 2194, "absolute": 2195, "150": 2196, "Francisco": 2197, "emissions": 2198, "serve": 2199, "player": 2200, "pleasure": 2201, "coast": 2202, "trick": 2203, "rapidly": 2204, "gentlemen": 2205, "politicians": 2206, "relatively": 2207, "Wow": 2208, "sites": 2209, "ecosystem": 2210, "disaster": 2211, "previous": 2212, "details": 2213, "status": 2214, "dots": 2215, "metal": 2216, "farm": 2217, "victims": 2218, "capture": 2219, "require": 2220, "fewer": 2221, "gold": 2222, "Institute": 2223, "situations": 2224, "bubble": 2225, "cultures": 2226, "lie": 2227, "location": 2228, "metaphor": 2229, "Since": 2230, "hurt": 2231, "messages": 2232, "south": 2233, "released": 2234, "combination": 2235, "convince": 2236, "tradition": 2237, "affected": 2238, "Harvard": 2239, "evolutionary": 2240, "buying": 2241, "fellow": 2242, "exchange": 2243, "cross": 2244, "graduate": 2245, "introduced": 2246, "democratic": 2247, "net": 2248, "north": 2249, "maps": 2250, "radiation": 2251, "flies": 2252, "sharks": 2253, "restaurant": 2254, "sides": 2255, "ride": 2256, "&": 2257, "trillion": 2258, "35": 2259, "typically": 2260, "required": 2261, "enter": 2262, "behaviors": 2263, "dogs": 2264, "applied": 2265, "Paul": 2266, "mention": 2267, "School": 2268, "exact": 2269, "mathematical": 2270, "chemicals": 2271, "mortality": 2272, "lies": 2273, "perform": 2274, "replace": 2275, "Could": 2276, "primary": 2277, "medium": 2278, "Yet": 2279, "viruses": 2280, "roof": 2281, "click": 2282, "algorithms": 2283, "sugar": 2284, "promise": 2285, "2000": 2286, "discussion": 2287, "forests": 2288, "runs": 2289, "however": 2290, "Nigeria": 2291, "inner": 2292, "invention": 2293, "aging": 2294, "empathy": 2295, "bright": 2296, "waves": 2297, "setting": 2298, "perception": 2299, "factor": 2300, "hide": 2301, "lessons": 2302, "depends": 2303, "print": 2304, "generally": 2305, "technological": 2306, "U.N.": 2307, "lay": 2308, "operate": 2309, "foundation": 2310, "formed": 2311, "credit": 2312, "election": 2313, "gun": 2314, "Steve": 2315, "encourage": 2316, "goals": 2317, "honor": 2318, "user": 2319, "2008": 2320, "increased": 2321, "recorded": 2322, "interests": 2323, "fresh": 2324, "protection": 2325, "remain": 2326, "afternoon": 2327, "dinosaurs": 2328, "photographs": 2329, "sophisticated": 2330, "potentially": 2331, "sees": 2332, "driver": 2333, "blocks": 2334, "tumor": 2335, "worldwide": 2336, "definitely": 2337, "newspaper": 2338, "Congress": 2339, "flat": 2340, "YouTube": 2341, "bar": 2342, "existing": 2343, "21st": 2344, "hits": 2345, "funding": 2346, "keeps": 2347, "coral": 2348, "pulled": 2349, "symptoms": 2350, "conscious": 2351, "added": 2352, "reward": 2353, "environments": 2354, "ought": 2355, "steel": 2356, "actions": 2357, "naturally": 2358, "destruction": 2359, "wake": 2360, "novel": 2361, "prepared": 2362, "include": 2363, "activities": 2364, "efficiency": 2365, "row": 2366, "gender": 2367, "wood": 2368, "organs": 2369, "Arab": 2370, "senses": 2371, "illegal": 2372, "shark": 2373, "factors": 2374, "meaningful": 2375, "literature": 2376, "fossil": 2377, "aspect": 2378, "participate": 2379, "acting": 2380, "Valley": 2381, "unusual": 2382, "notes": 2383, "Charles": 2384, "9": 2385, "battle": 2386, "staff": 2387, "goods": 2388, "nose": 2389, "coal": 2390, "inequality": 2391, "motor": 2392, "infected": 2393, "collaboration": 2394, "Nobody": 2395, "diet": 2396, "opinion": 2397, "Boston": 2398, "productive": 2399, "amounts": 2400, "instrument": 2401, "hospitals": 2402, "practical": 2403, "Also": 2404, "mistake": 2405, "winter": 2406, "processing": 2407, "fundamentally": 2408, "mechanism": 2409, "Michael": 2410, "gravity": 2411, "mountains": 2412, "hydrogen": 2413, "innovative": 2414, "clip": 2415, "mistakes": 2416, "mirror": 2417, "singing": 2418, "thanks": 2419, "protected": 2420, "traveling": 2421, "cure": 2422, "Women": 2423, "poem": 2424, "Perhaps": 2425, "regions": 2426, "driven": 2427, "vehicles": 2428, "tape": 2429, "reached": 2430, "theme": 2431, "45": 2432, "stronger": 2433, "display": 2434, "sample": 2435, "ultimate": 2436, "personally": 2437, "ancestors": 2438, "visible": 2439, "illness": 2440, "Bank": 2441, "option": 2442, "kitchen": 2443, "Darwin": 2444, "fat": 2445, "transition": 2446, "percentage": 2447, "topic": 2448, "computing": 2449, "atoms": 2450, "cutting": 2451, "awareness": 2452, "falling": 2453, "eggs": 2454, "Russia": 2455, "crash": 2456, "hoping": 2457, "accurate": 2458, "interview": 2459, "horse": 2460, "privacy": 2461, "cortex": 2462, "authority": 2463, "challenging": 2464, "drives": 2465, "occurred": 2466, "smile": 2467, "II": 2468, "shop": 2469, "evening": 2470, "launch": 2471, "vaccine": 2472, "studio": 2473, "conclusion": 2474, "teams": 2475, "suppose": 2476, "radical": 2477, "camp": 2478, "signs": 2479, "institution": 2480, "warm": 2481, "puzzle": 2482, "fund": 2483, "liquid": 2484, "entrepreneurs": 2485, "narrative": 2486, "remind": 2487, "former": 2488, "skill": 2489, "transport": 2490, "framework": 2491, "99": 2492, "dropped": 2493, "2010": 2494, "Los": 2495, "features": 2496, "iPhone": 2497, "printing": 2498, "bomb": 2499, "tail": 2500, "providing": 2501, "dramatic": 2502, "joined": 2503, "correct": 2504, "la": 2505, "options": 2506, "relevant": 2507, "constant": 2508, "quiet": 2509, "neighbors": 2510, "plus": 2511, "joke": 2512, "transportation": 2513, "proteins": 2514, "scared": 2515, "largely": 2516, "remains": 2517, "cat": 2518, "tonight": 2519, "Chicago": 2520, "presentation": 2521, "worlds": 2522, "Wikipedia": 2523, "relative": 2524, "frame": 2525, "birthday": 2526, "fake": 2527, "somewhat": 2528, "memories": 2529, "chicken": 2530, "France": 2531, "Unfortunately": 2532, "busy": 2533, "poetry": 2534, "functions": 2535, "defined": 2536, "soul": 2537, "sensors": 2538, "equally": 2539, "grid": 2540, "outcome": 2541, "wine": 2542, "solved": 2543, "burning": 2544, "pollution": 2545, "circumstances": 2546, "closely": 2547, "sets": 2548, "explained": 2549, "swim": 2550, "Al": 2551, "tests": 2552, "monkey": 2553, "conversations": 2554, "ant": 2555, "deaths": 2556, "partners": 2557, "mix": 2558, "king": 2559, "passionate": 2560, "applications": 2561, "element": 2562, "fingers": 2563, "button": 2564, "figures": 2565, "tracking": 2566, "explanation": 2567, "zone": 2568, "physically": 2569, "operation": 2570, "peak": 2571, "consumer": 2572, "marketing": 2573, "boring": 2574, "internal": 2575, "cooking": 2576, "architect": 2577, "length": 2578, "1": 2579, "solid": 2580, "sunlight": 2581, "organism": 2582, "resistance": 2583, "Five": 2584, "occur": 2585, "Pacific": 2586, "organ": 2587, "sing": 2588, "films": 2589, "silence": 2590, "songs": 2591, "combined": 2592, "vessels": 2593, "3,000": 2594, "doubt": 2595, "electronic": 2596, "psychology": 2597, "While": 2598, "housing": 2599, "relate": 2600, "crowd": 2601, "Science": 2602, "wars": 2603, "bag": 2604, "records": 2605, "laptop": 2606, "musical": 2607, "admit": 2608, "cents": 2609, "subjects": 2610, "appropriate": 2611, "remove": 2612, "Thomas": 2613, "shoot": 2614, "Only": 2615, "stream": 2616, "frankly": 2617, "therapy": 2618, "economists": 2619, "unknown": 2620, "false": 2621, "prize": 2622, "selection": 2623, "appreciate": 2624, "da": 2625, "danger": 2626, "sustainability": 2627, "silk": 2628, "creature": 2629, "collected": 2630, "mile": 2631, "controlled": 2632, "outcomes": 2633, "measured": 2634, "detect": 2635, "pair": 2636, "overall": 2637, "solving": 2638, "roads": 2639, "curve": 2640, "director": 2641, "presence": 2642, "error": 2643, "psychological": 2644, "library": 2645, "About": 2646, "technique": 2647, "5,000": 2648, "clothes": 2649, "combine": 2650, "King": 2651, "GPS": 2652, "three-dimensional": 2653, "ears": 2654, "plate": 2655, "sensitive": 2656, "well-being": 2657, "nowhere": 2658, "careful": 2659, "parent": 2660, "reverse": 2661, "assume": 2662, "James": 2663, "expert": 2664, "flowers": 2665, "garden": 2666, "pushing": 2667, "church": 2668, "bones": 2669, "advice": 2670, "D": 2671, "chip": 2672, "Her": 2673, "attacks": 2674, "ladies": 2675, "tested": 2676, "75": 2677, "height": 2678, "grab": 2679, "fiction": 2680, "Basically": 2681, "boxes": 2682, "unlike": 2683, "flew": 2684, "grandfather": 2685, "Will": 2686, "Christmas": 2687, "Everyone": 2688, "abstract": 2689, "surrounded": 2690, "philosophy": 2691, "decline": 2692, "rocket": 2693, "collapse": 2694, "hotel": 2695, "violent": 2696, "master": 2697, "mechanical": 2698, "attempt": 2699, "measuring": 2700, "exploration": 2701, "Something": 2702, "whales": 2703, "younger": 2704, "2007": 2705, "quantum": 2706, "determine": 2707, "feature": 2708, "statement": 2709, "swimming": 2710, "Before": 2711, "Next": 2712, "expand": 2713, "Obama": 2714, "terrorism": 2715, "E": 2716, "tall": 2717, "increases": 2718, "standards": 2719, "German": 2720, "paradigm": 2721, "enable": 2722, "papers": 2723, "aspects": 2724, "confidence": 2725, "nor": 2726, "de": 2727, "concrete": 2728, "army": 2729, "September": 2730, "volume": 2731, "lying": 2732, "greenhouse": 2733, "severe": 2734, "spreading": 2735, "wireless": 2736, "milk": 2737, "insight": 2738, "allowing": 2739, "scan": 2740, "taste": 2741, "Apple": 2742, "horrible": 2743, "zoom": 2744, "clouds": 2745, "monkeys": 2746, "plans": 2747, "microscope": 2748, "struck": 2749, "jail": 2750, "C": 2751, "sports": 2752, "upper": 2753, "embrace": 2754, "provided": 2755, "wondered": 2756, "rooms": 2757, "Egypt": 2758, "climb": 2759, "patent": 2760, "surgeon": 2761, "agreed": 2762, "pregnant": 2763, "Health": 2764, "inspiration": 2765, "laboratory": 2766, "automatically": 2767, "tax": 2768, "transformed": 2769, "linked": 2770, "burn": 2771, "villages": 2772, "signed": 2773, "title": 2774, "Other": 2775, "Latin": 2776, "pop": 2777, "wherever": 2778, "State": 2779, "spring": 2780, "breathe": 2781, "causing": 2782, "Pakistan": 2783, "clock": 2784, "laugh": 2785, "thin": 2786, "courage": 2787, "phase": 2788, "split": 2789, "May": 2790, "Islam": 2791, "beach": 2792, "Really": 2793, "instruments": 2794, "Remember": 2795, "educational": 2796, "chose": 2797, "behavioral": 2798, "extent": 2799, "lung": 2800, "savings": 2801, "reference": 2802, "acts": 2803, "claim": 2804, "arguments": 2805, "designs": 2806, "centuries": 2807, "Museum": 2808, "fixed": 2809, "stone": 2810, "pollen": 2811, "economies": 2812, "robotic": 2813, "continued": 2814, "Korea": 2815, "chart": 2816, "suggests": 2817, "Project": 2818, "department": 2819, "lets": 2820, "input": 2821, "angry": 2822, "phrase": 2823, "faced": 2824, "carried": 2825, "represented": 2826, "miss": 2827, "Union": 2828, "religions": 2829, "19th": 2830, "shall": 2831, "channel": 2832, "controlling": 2833, "translate": 2834, "logic": 2835, "distributed": 2836, "dramatically": 2837, "policies": 2838, "limits": 2839, "dozen": 2840, "painful": 2841, "rational": 2842, "prototype": 2843, "grand": 2844, "stayed": 2845, "pure": 2846, "maintain": 2847, "ideal": 2848, "harm": 2849, "identical": 2850, "presented": 2851, "immune": 2852, "Ah": 2853, "wire": 2854, "prefer": 2855, "Park": 2856, "soft": 2857, "whale": 2858, "fishing": 2859, "customers": 2860, "enemy": 2861, "offered": 2862, "hardware": 2863, "trend": 2864, "pocket": 2865, "survey": 2866, "falls": 2867, "string": 2868, "sphere": 2869, "mess": 2870, "shame": 2871, "Day": 2872, "samples": 2873, "21": 2874, "disorder": 2875, "disorders": 2876, "obsessed": 2877, "clever": 2878, "parking": 2879, "invent": 2880, "architects": 2881, "appears": 2882, "desk": 2883, "stands": 2884, "evolve": 2885, "scary": 2886, "cow": 2887, "worker": 2888, "entertainment": 2889, "tea": 2890, "classes": 2891, "component": 2892, "depend": 2893, "piano": 2894, "Adam": 2895, "feeding": 2896, "Finally": 2897, "toilet": 2898, "insurance": 2899, "precisely": 2900, "humor": 2901, "disappear": 2902, "Art": 2903, "directions": 2904, "recognition": 2905, "comfort": 2906, "handle": 2907, "tube": 2908, "grows": 2909, "dancing": 2910, "band": 2911, "cave": 2912, "season": 2913, "quarter": 2914, "academic": 2915, "bike": 2916, "2005": 2917, "toy": 2918, "breathing": 2919, "suffer": 2920, "grain": 2921, "raw": 2922, "root": 2923, "Muslim": 2924, "hero": 2925, "organize": 2926, "sweet": 2927, "tries": 2928, "strategies": 2929, "Man": 2930, "populations": 2931, "abuse": 2932, "Four": 2933, "PM": 2934, "engaging": 2935, "prime": 2936, "finance": 2937, "concepts": 2938, "lifestyle": 2939, "penguins": 2940, "600": 2941, "60s": 2942, "existed": 2943, "Revolution": 2944, "celebrate": 2945, "conventional": 2946, "microbes": 2947, "plenty": 2948, "style": 2949, "intense": 2950, "sight": 2951, "bet": 2952, "globe": 2953, "blog": 2954, "equation": 2955, "prices": 2956, "implications": 2957, "exploring": 2958, "unexpected": 2959, "consumers": 2960, "January": 2961, "elephant": 2962, "application": 2963, "Manhattan": 2964, "license": 2965, "cartoon": 2966, "Paris": 2967, "plays": 2968, "stations": 2969, "Central": 2970, "toxic": 2971, "performing": 2972, "achieved": 2973, "succeed": 2974, "produces": 2975, "paintings": 2976, "Any": 2977, "section": 2978, "conservation": 2979, "floating": 2980, "brothers": 2981, "recording": 2982, "destroyed": 2983, "Gulf": 2984, "Foundation": 2985, "unclear": 2986, "Angeles": 2987, "depending": 2988, "attached": 2989, "symbol": 2990, "treating": 2991, "illusion": 2992, "embedded": 2993, "Number": 2994, "Nothing": 2995, "colony": 2996, "limb": 2997, "till": 2998, "Give": 2999, "latest": 3000, "classic": 3001, "thrown": 3002, "engagement": 3003, "post": 3004, "writer": 3005, "rising": 3006, "poorest": 3007, "ring": 3008, "missed": 3009, "diagram": 3010, "parallel": 3011, "walks": 3012, "males": 3013, "capitalism": 3014, "border": 3015, "lovely": 3016, "extinct": 3017, "borders": 3018, "liver": 3019, "transparency": 3020, "traveled": 3021, "neither": 3022, "ours": 3023, "recognized": 3024, "heroes": 3025, "Island": 3026, "Get": 3027, "shut": 3028, "placed": 3029, "receive": 3030, "opposed": 3031, "Pole": 3032, "underwater": 3033, "fascinated": 3034, "meetings": 3035, "wanting": 3036, "Never": 3037, "recovery": 3038, "charity": 3039, "provides": 3040, "entered": 3041, "2009": 3042, "blow": 3043, "banks": 3044, "Hi": 3045, "muscles": 3046, "appeared": 3047, "properly": 3048, "contrast": 3049, "gonna": 3050, "dedicated": 3051, "monitor": 3052, "imagined": 3053, "polio": 3054, "commitment": 3055, "Robert": 3056, "Sweden": 3057, "raising": 3058, "connecting": 3059, "contribute": 3060, "windows": 3061, "interactive": 3062, "snow": 3063, "obesity": 3064, "mammals": 3065, "judge": 3066, "Haiti": 3067, "estimate": 3068, "collecting": 3069, "involves": 3070, "hearts": 3071, "gang": 3072, "habitat": 3073, "Be": 3074, "angle": 3075, "practices": 3076, "cheaper": 3077, "drinking": 3078, "spiritual": 3079, "drove": 3080, "clinic": 3081, "interacting": 3082, "advance": 3083, "density": 3084, "80s": 3085, "truck": 3086, "hang": 3087, "Microsoft": 3088, "bias": 3089, "app": 3090, "interactions": 3091, "emergency": 3092, "70s": 3093, "dot": 3094, "generated": 3095, "behave": 3096, "tasks": 3097, "profit": 3098, "mainly": 3099, "concern": 3100, "House": 3101, "incentives": 3102, "score": 3103, "weak": 3104, "destroy": 3105, "Africans": 3106, "fold": 3107, "usual": 3108, "magnetic": 3109, "Bush": 3110, "units": 3111, "orbit": 3112, "algorithm": 3113, "whereas": 3114, "apartment": 3115, "telephone": 3116, "spider": 3117, "Voice": 3118, "shooting": 3119, "tired": 3120, "corporate": 3121, "divided": 3122, "rely": 3123, "limit": 3124, "divide": 3125, "loud": 3126, "infinite": 3127, "suit": 3128, "invite": 3129, "Dan": 3130, "overcome": 3131, "ate": 3132, "hunger": 3133, "dirty": 3134, "antibiotics": 3135, "White": 3136, "wheel": 3137, "slides": 3138, "extract": 3139, "fears": 3140, "gray": 3141, "breaking": 3142, "dense": 3143, "criminal": 3144, "dynamics": 3145, "controls": 3146, "backwards": 3147, "amongst": 3148, "shock": 3149, "Indeed": 3150, "diverse": 3151, "journalist": 3152, "50,000": 3153, "personality": 3154, "adapt": 3155, "permanent": 3156, "Stanford": 3157, "privilege": 3158, "reaching": 3159, "Red": 3160, "June": 3161, "afterwards": 3162, "seeds": 3163, "secure": 3164, 