{"<unk>": 0, "<sos>": 1, "<eos>": 2, "的": 3, "，": 4, "我": 5, "。": 6, "是": 7, "们": 8, "一": 9, "这": 10, "在": 11, "个": 12, "有": 13, "了": 14, "不": 15, "人": 16, "你": 17, "他": 18, "到": 19, "以": 20, "为": 21, "来": 22, "\"": 23, "就": 24, "些": 25, "会": 26, "上": 27, "能": 28, "可": 29, "大": 30, "要": 31, "那": 32, "它": 33, "时": 34, "和": 35, "生": 36, "所": 37, "中": 38, "么": 39, "如": 40, "说": 41, "看": 42, "想": 43, "现": 44, "里": 45, "很": 46, "样": 47, "用": 48, "多": 49, "对": 50, "过": 51, "0": 52, "地": 53, "但": 54, "也": 55, "因": 56, "事": 57, "而": 58, "都": 59, "发": 60, "家": 61, "做": 62, "于": 63, "得": 64, "后": 65, "种": 66, "年": 67, "？": 68, "自": 69, "子": 70, "当": 71, "学": 72, "成": 73, "作": 74, "出": 75, "实": 76, "然": 77, "方": 78, "去": 79, "好": 80, "果": 81, "下": 82, "没": 83, "开": 84, "经": 85, "最": 86, "同": 87, "之": 88, "道": 89, "分": 90, "国": 91, "着": 92, "物": 93, "-": 94, "还": 95, "什": 96, "其": 97, "知": 98, "行": 99, "动": 100, "从": 101, "问": 102, "常": 103, "：": 104, "让": 105, "面": 106, "意": 107, "非": 108, "1": 109, "并": 110, "者": 111, "法": 112, "起": 113, "变": 114, "把": 115, "更": 116, "力": 117, "机": 118, "只": 119, "正": 120, "性": 121, "间": 122, "题": 123, "天": 124, "前": 125, "被": 126, "小": 127, "情": 128, "关": 129, "体": 130, "世": 131, "工": 132, "将": 133, "点": 134, "像": 135, "数": 136, "或": 137, "理": 138, "进": 139, "重": 140, "—": 141, "感": 142, "她": 143, "比": 144, "界": 145, "美": 146, "e": 147, ".": 148, "给": 149, "化": 150, "相": 151, "全": 152, "此": 153, "解": 154, "a": 155, "何": 156, "新": 157, "部": 158, "西": 159, ",": 160, "信": 161, "真": 162, "需": 163, "定": 164, "2": 165, "使": 166, "本": 167, "心": 168, "始": 169, "候": 170, "每": 171, "己": 172, "度": 173, "电": 174, "认": 175, "、": 176, "与": 177, "系": 178, "计": 179, "应": 180, "无": 181, "且": 182, "通": 183, "活": 184, "已": 185, "明": 186, "类": 187, "制": 188, "式": 189, "量": 190, "造": 191, "第": 192, "特": 193, "公": 194, "o": 195, "加": 196, "长": 197, "东": 198, "i": 199, "设": 200, "斯": 201, "觉": 202, "手": 203, "接": 204, "结": 205, "孩": 206, "次": 207, "术": 208, "两": 209, "高": 210, "利": 211, "5": 212, "r": 213, "建": 214, "回": 215, "身": 216, "合": 217, "基": 218, "入": 219, "程": 220, "许": 221, "话": 222, "表": 223, "代": 224, "件": 225, "谢": 226, "论": 227, "科": 228, "展": 229, "n": 230, "提": 231, "片": 232, "目": 233, "图": 234, "位": 235, "脑": 236, "教": 237, "球": 238, "病": 239, "外": 240, "主": 241, "器": 242, "产": 243, "放": 244, "女": 245, "几": 246, "受": 247, "任": 248, "完": 249, "儿": 250, "业": 251, "技": 252, "统": 253, "决": 254, "仅": 255, "内": 256, "改": 257, "直": 258, "创": 259, "向": 260, "观": 261, "再": 262, "研": 263, "带": 264, "呢": 265, "及": 266, "确": 267, "水": 268, "究": 269, "思": 270, "试": 271, "十": 272, "三": 273, "告": 274, "够": 275, "怎": 276, "少": 277, "车": 278, "别": 279, "处": 280, "场": 281, "运": 282, "区": 283, "原": 284, "望": 285, "9": 286, "太": 287, "象": 288, "影": 289, "该": 290, "找": 291, "名": 292, "网": 293, "保": 294, "今": 295, "识": 296, "色": 297, "3": 298, "组": 299, "尔": 300, "社": 301, "t": 302, "品": 303, "由": 304, "讲": 305, "见": 306, "克": 307, "据": 308, "万": 309, "头": 310, "市": 311, "至": 312, "平": 313, "听": 314, "l": 315, "文": 316, "音": 317, "视": 318, "达": 319, "另": 320, "命": 321, "乐": 322, "验": 323, "难": 324, "政": 325, "才": 326, "单": 327, "吗": 328, "期": 329, "海": 330, "存": 331, "等": 332, "形": 333, "示": 334, "息": 335, "神": 336, "诉": 337, "星": 338, "各": 339, "模": 340, "管": 341, "义": 342, "记": 343, "气": 344, "例": 345, "拉": 346, "传": 347, "空": 348, "演": 349, "必": 350, "整": 351, "走": 352, "打": 353, "民": 354, "际": 355, "二": 356, "4": 357, "越": 358, "交": 359, "反": 360, "先": 361, "细": 362, "故": 363, "项": 364, "照": 365, "医": 366, "助": 367, "持": 368, "字": 369, "复": 370, "s": 371, "边": 372, "声": 373, "资": 374, "德": 375, "百": 376, "算": 377, "选": 378, "希": 379, "又": 380, "光": 381, "吧": 382, "D": 383, "立": 384, "战": 385, "安": 386, "流": 387, "员": 388, "质": 389, "约": 390, "英": 391, "亚": 392, "爱": 393, "快": 394, "总": 395, "标": 396, "A": 397, "谈": 398, "花": 399, "源": 400, "注": 401, "线": 402, "喜": 403, "条": 404, "叫": 405, "联": 406, "金": 407, "张": 408, "跟": 409, "型": 410, "测": 411, "治": 412, "未": 413, "具": 414, "收": 415, "老": 416, "历": 417, "8": 418, "言": 419, "·": 420, "h": 421, "切": 422, "帮": 423, "简": 424, "取": 425, "远": 426, "语": 427, "死": 428, "马": 429, "环": 430, "须": 431, "失": 432, "路": 433, "某": 434, "转": 435, "书": 436, "欢": 437, "显": 438, "6": 439, "师": 440, "极": 441, "飞": 442, "构": 443, "考": 444, "食": 445, "司": 446, "导": 447, "洲": 448, "离": 449, "领": 450, "口": 451, "众": 452, "共": 453, "消": 454, "元": 455, "趣": 456, "案": 457, "白": 458, "月": 459, "近": 460, "奇": 461, "响": 462, "7": 463, "步": 464, "料": 465, "段": 466, "u": 467, "日": 468, "士": 469, "况": 470, "住": 471, "画": 472, "却": 473, "境": 474, "T": 475, "强": 476, "写": 477, "指": 478, "错": 479, "四": 480, "城": 481, "刚": 482, "效": 483, "亲": 484, "根": 485, "哪": 486, "续": 487, "集": 488, "）": 489, "服": 490, "即": 491, "包": 492, "费": 493, "布": 494, "功": 495, "游": 496, "d": 497, "角": 498, "（": 499, "印": 500, "容": 501, "格": 502, "议": 503, "S": 504, "甚": 505, "状": 506, "母": 507, "室": 508, "周": 509, "尼": 510, "维": 511, "争": 512, "习": 513, "引": 514, "准": 515, "c": 516, "岁": 517, "互": 518, "称": 519, "备": 520, "曾": 521, "超": 522, "千": 523, "精": 524, "兴": 525, "！": 526, "价": 527, "疗": 528, "钱": 529, "男": 530, "值": 531, "济": 532, "证": 533, "速": 534, "便": 535, "%": 536, "域": 537, "首": 538, "层": 539, "群": 540, "深": 541, "似": 542, "供": 543, "育": 544, "求": 545, "概": 546, "巴": 547, "终": 548, "则": 549, "织": 550, "断": 551, "权": 552, "态": 553, "参": 554, "E": 555, "五": 556, "m": 557, "装": 558, "眼": 559, "随": 560, "友": 561, "置": 562, "乎": 563, "拥": 564, "站": 565, "节": 566, "规": 567, "清": 568, "增": 569, "否": 570, "风": 571, "念": 572, "答": 573, "控": 574, "请": 575, "杂": 576, "症": 577, "易": 578, "务": 579, "史": 580, "胞": 581, "调": 582, "底": 583, "择": 584, "报": 585, "艺": 586, "投": 587, "味": 588, "预": 589, "护": 590, "足": 591, "房": 592, "干": 593, "拿": 594, "亿": 595, "台": 596, "满": 597, "C": 598, "激": 599, "率": 600, "林": 601, "P": 602, "微": 603, "令": 604, "致": 605, "专": 606, "办": 607, "商": 608, "热": 609, "获": 610, "玩": 611, "围": 612, "队": 613, "尽": 614, "支": 615, "黑": 616, "绝": 617, "阿": 618, "假": 619, "素": 620, "府": 621, "止": 622, "门": 623, "查": 624, "M": 625, "校": 626, "除": 627, "纪": 628, "幸": 629, "罗": 630, "连": 631, "往": 632, "药": 633, "团": 634, "密": 635, "B": 636, "低": 637, "移": 638, "惊": 639, "刻": 640, "险": 641, "早": 642, "富": 643, "石": 644, "待": 645, "卡": 646, "轻": 647, "愿": 648, "半": 649, "y": 650, "笑": 651, "录": 652, "读": 653, "号": 654, "火": 655, "列": 656, "推": 657, "享": 658, "毒": 659, "买": 660, "划": 661, "巨": 662, "父": 663, "络": 664, "院": 665, "戏": 666, "朋": 667, "击": 668, "害": 669, "筑": 670, "突": 671, "索": 672, "举": 673, "察": 674, "寻": 675, "坐": 676, "释": 677, "吃": 678, "米": 679, "兰": 680, "差": 681, "g": 682, "停": 683, "健": 684, "探": 685, "N": 686, "排": 687, "词": 688, "钟": 689, "康": 690, "谁": 691, "－": 692, "座": 693, "油": 694, "土": 695, "鱼": 696, "拍": 697, "掌": 698, "恐": 699, "适": 700, "独": 701, "博": 702, "普": 703, "b": 704, "广": 705, "疾": 706, "客": 707, "充": 708, "k": 709, "较": 710, "山": 711, "讨": 712, "G": 713, "落": 714, "述": 715, "?": 716, "p": 717, "级": 718, "景": 719, "吸": 720, "歌": 721, "块": 722, "份": 723, "摄": 724, "鼓": 725, "困": 726, "智": 727, "养": 728, "降": 729, "伊": 730, "律": 731, "R": 732, "尝": 733, "植": 734, "危": 735, "纳": 736, "宇": 737, "福": 738, "伤": 739, "穿": 740, "州": 741, "掉": 742, "射": 743, "革": 744, "久": 745, "妈": 746, "减": 747, "杀": 748, ":": 749, "频": 750, "啊": 751, "继": 752, "限": 753, "临": 754, "留": 755, "染": 756, "采": 757, "仍": 758, "核": 759, "夫": 760, "换": 761, "播": 762, "南": 763, "阳": 764, "短": 765, "庭": 766, "六": 767, "洋": 768, "依": 769, "积": 770, "；": 771, "晚": 772, "亡": 773, "坏": 774, "宙": 775, "序": 776, "威": 777, "纸": 778, "居": 779, "I": 780, "棒": 781, "破": 782, "异": 783, "《": 784, "》": 785, "温": 786, "卫": 787, "严": 788, "板": 789, "汽": 790, "压": 791, "哈": 792, "森": 793, "暴": 794, "挑": 795, "癌": 796, "材": 797, "课": 798, "救": 799, "军": 800, "责": 801, "善": 802, "皮": 803, "肯": 804, "左": 805, "担": 806, "树": 807, "波": 808, "益": 809, "背": 810, "码": 811, "童": 812, "括": 813, "遇": 814, "描": 815, "虑": 816, "农": 817, "升": 818, "慢": 819, "误": 820, "触": 821, "营": 822, "血": 823, "策": 824, "势": 825, "顿": 826, "怕": 827, "红": 828, "北": 829, "免": 830, "患": 831, "靠": 832, "犯": 833, "努": 834, "束": 835, "馆": 836, "监": 837, "句": 838, "承": 839, "古": 840, "官": 841, "哥": 842, "送": 843, "倍": 844, "范": 845, "剧": 846, "右": 847, "街": 848, "镜": 849, "灵": 850, "施": 851, "冰": 852, "舞": 853, "抗": 854, "负": 855, "顶": 856, "冲": 857, "局": 858, "志": 859, "怪": 860, "伦": 861, "坦": 862, "虫": 863, "L": 864, "永": 865, "紧": 866, "旅": 867, "键": 868, "曲": 869, "欧": 870, "J": 871, "灯": 872, "优": 873, "菌": 874, "艾": 875, "族": 876, "初": 877, "奥": 878, "付": 879, "园": 880, "痛": 881, "纽": 882, "户": 883, "聚": 884, "媒": 885, "追": 886, "唯": 887, "练": 888, "修": 889, "H": 890, "虽": 891, "丽": 892, "企": 893, "防": 894, "版": 895, "双": 896, "疑": 897, "含": 898, "架": 899, "输": 900, "赛": 901, "按": 902, "木": 903, "编": 904, "塑": 905, "软": 906, "八": 907, "败": 908, "配": 909, "沙": 910, "端": 911, "弹": 912, "跳": 913, "般": 914, "船": 915, "K": 916, "伯": 917, "潜": 918, "训": 919, "属": 920, "圣": 921, "亮": 922, "础": 923, "迷": 924, "华": 925, "贫": 926, "典": 927, "F": 928, "评": 929, "楚": 930, "盖": 931, "介": 932, "尺": 933, "闻": 934, "恶": 935, "阶": 936, "牛": 937, "励": 938, "协": 939, "骨": 940, "缺": 941, "遍": 942, "帝": 943, "贝": 944, "伙": 945, "职": 946, "均": 947, "警": 948, "梦": 949, "跑": 950, "伟": 951, "苦": 952, "河": 953, "塔": 954, "略": 955, "妙": 956, "翻": 957, "怀": 958, "检": 959, "w": 960, "征": 961, "七": 962, "启": 963, "笔": 964, "融": 965, "岛": 966, "绿": 967, "肉": 968, "藏": 969, "暗": 970, "倒": 971, "罪": 972, "混": 973, "糟": 974, "酒": 975, "餐": 976, "洞": 977, "诺": 978, "宗": 979, "脏": 980, "v": 981, "奋": 982, "顾": 983, "蓝": 984, "O": 985, "幅": 986, "坚": 987, "'": 988, "卖": 989, "奖": 990, "呼": 991, "…": 992, "章": 993, "旧": 994, "幻": 995, "村": 996, "班": 997, "萨": 998, "巧": 999, "穷": 1000, "脚": 1001, "顺": 1002, "遗": 1003, "派": 1004, "折": 1005, "屋": 1006, "析": 1007, "距": 1008, "私": 1009, "埃": 1010, "蛋": 1011, "零": 1012, "碳": 1013, "妇": 1014, "睡": 1015, "奏": 1016, "避": 1017, "麻": 1018, "财": 1019, "熟": 1020, "谷": 1021, "透": 1022, "冷": 1023, "捕": 1024, "店": 1025, "航": 1026, "弃": 1027, "渐": 1028, "麦": 1029, "隐": 1030, "培": 1031, "乱": 1032, "银": 1033, "洛": 1034, "秘": 1035, "氧": 1036, "堂": 1037, "牙": 1038, "漫": 1039, "f": 1040, "秒": 1041, "著": 1042, "楼": 1043, "塞": 1044, "莱": 1045, "灭": 1046, "脸": 1047, "狂": 1048, "衡": 1049, "退": 1050, "醒": 1051, "操": 1052, "套": 1053, "诊": 1054, "占": 1055, "迪": 1056, "竟": 1057, "草": 1058, "判": 1059, "忆": 1060, "票": 1061, "弄": 1062, "曼": 1063, "弱": 1064, "炸": 1065, "托": 1066, "款": 1067, "脱": 1068, "祖": 1069, "散": 1070, "轮": 1071, "牌": 1072, "衣": 1073, "竞": 1074, "阻": 1075, "猩": 1076, "青": 1077, "闭": 1078, "扩": 1079, "诗": 1080, "偏": 1081, "爸": 1082, "迹": 1083, "夜": 1084, "尤": 1085, "墙": 1086, "惧": 1087, "拟": 1088, "床": 1089, "访": 1090, "蜂": 1091, "针": 1092, "毫": 1093, "狗": 1094, "液": 1095, "唱": 1096, "授": 1097, "燃": 1098, "途": 1099, "予": 1100, "幕": 1101, "估": 1102, "震": 1103, "鲁": 1104, "龙": 1105, "鼠": 1106, "页": 1107, "蚁": 1108, "爆": 1109, "宝": 1110, "伴": 1111, "登": 1112, "浪": 1113, "勒": 1114, "哦": 1115, "野": 1116, "刺": 1117, "圈": 1118, "睛": 1119, "W": 1120, "粉": 1121, "恩": 1122, "忘": 1123, "旦": 1124, "宣": 1125, "．": 1126, "盘": 1127, "疫": 1128, "固": 1129, "销": 1130, "糕": 1131, "猜": 1132, "毛": 1133, "蒂": 1134, "搞": 1135, "鸟": 1136, "仪": 1137, "聪": 1138, "损": 1139, "丝": 1140, "静": 1141, "逐": 1142, "婚": 1143, "九": 1144, "倾": 1145, "姆": 1146, "狱": 1147, "缩": 1148, "堆": 1149, "雄": 1150, "辆": 1151, "滋": 1152, "耗": 1153, "斗": 1154, "悲": 1155, "良": 1156, "障": 1157, "彩": 1158, "径": 1159, "腿": 1160, "疯": 1161, "您": 1162, "雨": 1163, "懂": 1164, "延": 1165, "沉": 1166, "献": 1167, "黄": 1168, "礼": 1169, "雷": 1170, "嗯": 1171, "库": 1172, "耳": 1173, "「": 1174, "」": 1175, "乳": 1176, "劳": 1177, "毕": 1178, "绕": 1179, "赖": 1180, "朗": 1181, "瑞": 1182, "贵": 1183, "额": 1184, "泡": 1185, "苏": 1186, "袋": 1187, "武": 1188, "厂": 1189, "归": 1190, "陆": 1191, "符": 1192, "繁": 1193, "抱": 1194, "屏": 1195, "铁": 1196, "搜": 1197, "借": 1198, "货": 1199, "露": 1200, "封": 1201, "默": 1202, "枪": 1203, "佛": 1204, "储": 1205, "王": 1206, "彼": 1207, "杰": 1208, "滑": 1209, "挥": 1210, "辑": 1211, "瓦": 1212, "烈": 1213, "漂": 1214, "迫": 1215, "箱": 1216, "握": 1217, "颜": 1218, "仿": 1219, "旁": 1220, "毁": 1221, "载": 1222, "谓": 1223, "绪": 1224, "购": 1225, "糖": 1226, "碰": 1227, "胜": 1228, "允": 1229, "松": 1230, "龄": 1231, "附": 1232, "恰": 1233, "禁": 1234, "批": 1235, "执": 1236, "篇": 1237, "洗": 1238, "绍": 1239, "尾": 1240, "急": 1241, "吉": 1242, "桌": 1243, "仰": 1244, "援": 1245, "椅": 1246, "聊": 1247, "跨": 1248, "循": 1249, "碍": 1250, "隔": 1251, "污": 1252, "池": 1253, "灾": 1254, "替": 1255, "恋": 1256, "阅": 1257, "婴": 1258, "审": 1259, "撞": 1260, "乌": 1261, "慧": 1262, "摆": 1263, "售": 1264, "魔": 1265, "绘": 1266, "肥": 1267, "邮": 1268, "尊": 1269, "虚": 1270, "怖": 1271, "抓": 1272, "摩": 1273, "残": 1274, "贴": 1275, "稍": 1276, "奶": 1277, "促": 1278, "休": 1279, "链": 1280, "裂": 1281, "稳": 1282, "蒙": 1283, "扫": 1284, "剂": 1285, "废": 1286, "V": 1287, "粒": 1288, "殊": 1289, "酷": 1290, "冒": 1291, "赢": 1292, "省": 1293, "俄": 1294, "仔": 1295, "旋": 1296, "弗": 1297, "午": 1298, "肢": 1299, "弟": 1300, "驾": 1301, "遭": 1302, "香": 1303, "既": 1304, "驶": 1305, "忽": 1306, "驱": 1307, "守": 1308, "诸": 1309, "荣": 1310, "岸": 1311, "兵": 1312, "余": 1313, "肤": 1314, "圆": 1315, "碎": 1316, "惯": 1317, "•": 1318, "慈": 1319, "菜": 1320, "汗": 1321, "攻": 1322, "磁": 1323, "汇": 1324, "踪": 1325, "丁": 1326, "胁": 1327, "厅": 1328, "陷": 1329, "阴": 1330, "邀": 1331, "挺": 1332, "侵": 1333, "颗": 1334, "签": 1335, "迎": 1336, "副": 1337, "沟": 1338, "览": 1339, "玛": 1340, "烦": 1341, "偶": 1342, "抑": 1343, "瓶": 1344, "硬": 1345, "墨": 1346, "伸": 1347, "赞": 1348, "宜": 1349, "抽": 1350, "股": 1351, "雅": 1352, "秀": 1353, "彻": 1354, "呆": 1355, "焦": 1356, "叶": 1357, "译": 1358, "剩": 1359, "喝": 1360, "夏": 1361, "忙": 1362, "乡": 1363, "辩": 1364, "悉": 1365, "X": 1366, "捐": 1367, "烧": 1368, "缘": 1369, "朝": 1370, "云": 1371, "垃": 1372, "圾": 1373, "拜": 1374, "轨": 1375, "党": 1376, "补": 1377, "盛": 1378, "递": 1379, "妻": 1380, "x": 1381, "末": 1382, "涉": 1383, "逃": 1384, "穆": 1385, "恒": 1386, "浮": 1387, "鲜": 1388, "若": 1389, "沃": 1390, "爬": 1391, "谱": 1392, "蚂": 1393, "脉": 1394, "猎": 1395, "寿": 1396, "z": 1397, "胡": 1398, "腺": 1399, "诞": 1400, "沿": 1401, "峰": 1402, "烟": 1403, "扎": 1404, "蜜": 1405, "雪": 1406, "逊": 1407, "窗": 1408, "扰": 1409, "Y": 1410, "荷": 1411, "覆": 1412, "猫": 1413, "桥": 1414, "趋": 1415, "肿": 1416, "瘤": 1417, "丰": 1418, "恢": 1419, "琴": 1420, "诚": 1421, "抵": 1422, "戴": 1423, "跃": 1424, "饮": 1425, "菲": 1426, "凡": 1427, "灰": 1428, "丹": 1429, "乘": 1430, "啦": 1431, "振": 1432, "邻": 1433, "缓": 1434, "乔": 1435, "讶": 1436, "呈": 1437, "杯": 1438, "徒": 1439, "镇": 1440, "姐": 1441, "腐": 1442, "孤": 1443, "帕": 1444, "厌": 1445, "敢": 1446, "乏": 1447, "洁": 1448, "暖": 1449, "肌": 1450, "盒": 1451, "噢": 1452, "漠": 1453, "丧": 1454, "苗": 1455, "尖": 1456, "拯": 1457, "邦": 1458, "勇": 1459, "羊": 1460, "欲": 1461, "撒": 1462, "泛": 1463, "饭": 1464, "械": 1465, "敦": 1466, "纯": 1467, "讯": 1468, "偷": 1469, "殖": 1470, "搭": 1471, "赋": 1472, "敏": 1473, "啡": 1474, "忍": 1475, "咖": 1476, "翰": 1477, "艰": 1478, "妹": 1479, "潮": 1480, "喷": 1481, "迈": 1482, "钢": 1483, "兄": 1484, "雇": 1485, "莫": 1486, "佳": 1487, "舒": 1488, "寄": 1489, "敌": 1490, "臂": 1491, "哲": 1492, "矿": 1493, "脆": 1494, "鲸": 1495, "昆": 1496, "雕": 1497, "兹": 1498, "丢": 1499, "蚊": 1500, "鲨": 1501, "贡": 1502, "猴": 1503, "泰": 1504, "赶": 1505, "鸡": 1506, "鹅": 1507, "酸": 1508, "胶": 1509, "鞋": 1510, "叠": 1511, "季": 1512, "霍": 1513, "荒": 1514, "玻": 1515, "堡": 1516, "愈": 1517, "宽": 1518, "摇": 1519, "耍": 1520, "郁": 1521, "拒": 1522, "搬": 1523, "卷": 1524, "芬": 1525, "幼": 1526, "辨": 1527, "甲": 1528, "币": 1529, "迅": 1530, "眠": 1531, "赚": 1532, "渴": 1533, "脊": 1534, "刷": 1535, "骗": 1536, "尚": 1537, "U": 1538, "箭": 1539, "岩": 1540, "映": 1541, "犹": 1542, "闪": 1543, "措": 1544, "累": 1545, "袭": 1546, "席": 1547, "轴": 1548, "昂": 1549, "珊": 1550, "祝": 1551, "杉": 1552, "嘴": 1553, "衰": 1554, "暂": 1555, "摸": 1556, "汉": 1557, "扔": 1558, "怒": 1559, "磨": 1560, "割": 1561, "横": 1562, "壁": 1563, "孔": 1564, "招": 1565, "庄": 1566, "盟": 1567, "卢": 1568, "孕": 1569, "净": 1570, "珍": 1571, "惑": 1572, "朵": 1573, "愤": 1574, "晨": 1575, "侧": 1576, "截": 1577, "梅": 1578, "肺": 1579, "税": 1580, "匹": 1581, "督": 1582, "填": 1583, "豪": 1584, "敬": 1585, "框": 1586, "赏": 1587, "[": 1588, "耐": 1589, "袖": 1590, "隆": 1591, "莎": 1592, "庞": 1593, "寸": 1594, "遥": 1595, "逻": 1596, "]": 1597, "璃": 1598, "壮": 1599, "插": 1600, "综": 1601, "苹": 1602, "扮": 1603, "携": 1604, "耶": 1605, "蛛": 1606, "瞬": 1607, "涂": 1608, "胎": 1609, "膜": 1610, "纤": 1611, "澳": 1612, "熊": 1613, "委": 1614, "湾": 1615, "滚": 1616, "拼": 1617, "践": 1618, "糊": 1619, "盲": 1620, "─": 1621, "谎": 1622, "!": 1623, "抛": 1624, "诱": 1625, "瑚": 1626, "钻": 1627, "庆": 1628, "忧": 1629, "蹈": 1630, "欣": 1631, "馈": 1632, "夺": 1633, "凯": 1634, "/": 1635, "谋": 1636, "挂": 1637, "黎": 1638, "帐": 1639, "挣": 1640, "猪": 1641, "漏": 1642, "丈": 1643, "欺": 1644, "春": 1645, "骑": 1646, "裁": 1647, "脂": 1648, "嘛": 1649, "刑": 1650, "哇": 1651, "厨": 1652, "迁": 1653, ";": 1654, "饿": 1655, "询": 1656, "娜": 1657, "泥": 1658, "饥": 1659, "揭": 1660, "胖": 1661, "拖": 1662, "矛": 1663, "穴": 1664, "籍": 1665, "喻": 1666, "崩": 1667, "桑": 1668, "贷": 1669, "刀": 1670, "哭": 1671, "薄": 1672, "悬": 1673, "纵": 1674, "肃": 1675, "呀": 1676, "绩": 1677, "昨": 1678, "筹": 1679, "厚": 1680, "勃": 1681, "扬": 1682, "吓": 1683, "档": 1684, "鼻": 1685, "盾": 1686, "蝇": 1687, "晰": 1688, "贸": 1689, "宫": 1690, "挖": 1691, "梯": 1692, "％": 1693, "辛": 1694, "牧": 1695, "戈": 1696, "蠢": 1697, "桶": 1698, "罕": 1699, "掘": 1700, "遵": 1701, "阵": 1702, "杆": 1703, "磅": 1704, "叹": 1705, "壳": 1706, "豚": 1707, "髓": 1708, "伐": 1709, "纹": 1710, "柱": 1711, "陈": 1712, "吹": 1713, "疟": 1714, "申": 1715, "葡": 1716, "萄": 1717, "疼": 1718, "田": 1719, "淡": 1720, "泄": 1721, "奴": 1722, "齿": 1723, "膀": 1724, "瑟": 1725, "陌": 1726, "央": 1727, "滴": 1728, "羞": 1729, "粗": 1730, "愚": 1731, "捉": 1732, "宾": 1733, "肩": 1734, "尿": 1735, "灌": 1736, "催": 1737, "饰": 1738, "弯": 1739, "订": 1740, "盗": 1741, "津": 1742, "冠": 1743, "粘": 1744, "赫": 1745, "擎": 1746, "喂": 1747, "煤": 1748, "剪": 1749, "擅": 1750, "返": 1751, "胸": 1752, "愉": 1753, "罚": 1754, "卵": 1755, "氢": 1756, "齐": 1757, "貌": 1758, "姻": 1759, "恨": 1760, "孙": 1761, "辈": 1762, "廉": 1763, "噪": 1764, "违": 1765, "魂": 1766, "娱": 1767, "叙": 1768, "稀": 1769, "炎": 1770, "豆": 1771, "锁": 1772, "册": 1773, "Z": 1774, "鬼": 1775, "骤": 1776, "矶": 1777, "炼": 1778, "伍": 1779, "嘿": 1780, "兽": 1781, "祸": 1782, "哺": 1783, "氏": 1784, "胆": 1785, "牢": 1786, "兆": 1787, "溃": 1788, "饼": 1789, "惨": 1790, "腊": 1791, "泳": 1792, "牲": 1793, "沮": 1794, "滩": 1795, "滤": 1796, "芯": 1797, "浓": 1798, "﹐": 1799, "堵": 1800, "扭": 1801, "逆": 1802, "晶": 1803, "歧": 1804, "坡": 1805, "歉": 1806, "虎": 1807, "冻": 1808, "鸦": 1809, "夸": 1810, "弦": 1811, "绳": 1812, "凝": 1813, "悦": 1814, "醉": 1815, "渡": 1816, "抢": 1817, "雌": 1818, "屠": 1819, "详": 1820, "京": 1821, "喊": 1822, "茶": 1823, "闲": 1824, "粮": 1825, "湖": 1826, "躺": 1827, "甜": 1828, "踏": 1829, "痴": 1830, "魅": 1831, "川": 1832, "佩": 1833, "壤": 1834, "烤": 1835, "涌": 1836, "凭": 1837, "怨": 1838, "召": 1839, "盐": 1840, "茨": 1841, "溯": 1842, "隶": 1843, "肝": 1844, "辐": 1845, "租": 1846, "莉": 1847, "渔": 1848, "蓄": 1849, "刊": 1850, "栖": 1851, "翼": 1852, "肠": 1853, "颠": 1854, "厕": 1855, "鸣": 1856, "港": 1857, "芝": 1858, "浏": 1859, "藻": 1860, "吨": 1861, "润": 1862, "挤": 1863, "拆": 1864, "棵": 1865, "骼": 1866, "叔": 1867, "埋": 1868, "冬": 1869, "俗": 1870, "署": 1871, "傻": 1872, "账": 1873, "凌": 1874, "囚": 1875, "蜘": 1876, "缝": 1877, "俱": 1878, "尘": 1879, "睹": 1880, "姿": 1881, "珠": 1882, "甘": 1883, "礁": 1884, "栋": 1885, "酱": 1886, "畏": 1887, "栏": 1888, "撑": 1889, "铺": 1890, "劲": 1891, "慰": 1892, "躲": 1893, "薪": 1894, "剥": 1895, "拔": 1896, "番": 1897, "螂": 1898, "艘": 1899, "幽": 1900, "叉": 1901, "奔": 1902, "寓": 1903, "荡": 1904, "杜": 1905, "瞧": 1906, "绑": 1907, "竭": 1908, "滥": 1909, "宏": 1910, "赠": 1911, "尸": 1912, "蒸": 1913, "猛": 1914, "柔": 1915, "堪": 1916, "罐": 1917, "怜": 1918, "吻": 1919, "挪": 1920, "讽": 1921, "卓": 1922, "辞": 1923, "寒": 1924, "祷": 1925, "逝": 1926, "蝠": 1927, "债": 1928, "韩": 1929, "伞": 1930, "鉴": 1931, "伽": 1932, "孟": 1933, "辅": 1934, "粪": 1935, "旗": 1936, "紫": 1937, "蛙": 1938, "虐": 1939, "惜": 1940, "牺": 1941, "粹": 1942, "鲍": 1943, "迟": 1944, "祈": 1945, "赌": 1946, "瓜": 1947, "胀": 1948, "狼": 1949, "阐": 1950, "斑": 1951, "汤": 1952, "郊": 1953, "膝": 1954, "削": 1955, "蝙": 1956, "敲": 1957, "唤": 1958, "泽": 1959, "烂": 1960, "衷": 1961, "(": 1962, "玉": 1963, "仁": 1964, "螺": 1965, "擦": 1966, "蛇": 1967, "旺": 1968, "添": 1969, "抬": 1970, "浸": 1971, "宁": 1972, "豹": 1973, "砍": 1974, "钮": 1975, "倡": 1976, "柏": 1977, "佣": 1978, "妮": 1979, "涯": 1980, "捷": 1981, "舍": 1982, "j": 1983, "纷": 1984, "裔": 1985, "硅": 1986, "廊": 1987, "垂": 1988, "巢": 1989, "崇": 1990, "雾": 1991, "誉": 1992, "惩": 1993, "攀": 1994, "裤": 1995, "伏": 1996, "苍": 1997, "摧": 1998, "亦": 1999, "棉": 2000, "井": 2001, "囊": 2002, "畅": 2003, "坞": 2004, "丛": 2005, "傲": 2006, "腹": 2007, "谐": 2008, "串": 2009, "浴": 2010, "悟": 2011, "谜": 2012, "邪": 2013, "湿": 2014, "爵": 2015, "皆": 2016, "朱": 2017, "耻": 2018, "阔": 2019, "狮": 2020, "炭": 2021, "厉": 2022, "皇": 2023, "饱": 2024, "挡": 2025, "&": 2026, "枝": 2027, "逼": 2028, "辱": 2029, "纠": 2030, "闹": 2031, "窟": 2032, "丘": 2033, "膨": 2034, "惠": 2035, "斥": 2036, "忠": 2037, "斜": 2038, "剖": 2039, "帽": 2040, "痕": 2041, "橡": 2042, "翅": 2043, "砖": 2044, "扇": 2045, "址": 2046, "兼": 2047, "肪": 2048, "笨": 2049, "泪": 2050, "瘫": 2051, "役": 2052, "吞": 2053, "贯": 2054, "稿": 2055, "拨": 2056, "奉": 2057, "盈": 2058, "侣": 2059, "涵": 2060, "俩": 2061, "憾": 2062, "赤": 2063, "烹": 2064, "耀": 2065, "琳": 2066, "罩": 2067, "贪": 2068, "榜": 2069, "剑": 2070, "丑": 2071, "歇": 2072, "黏": 2073, "涨": 2074, "淋": 2075, "啤": 2076, "妥": 2077, "劣": 2078, "陪": 2079, "盯": 2080, "毯": 2081, "牵": 2082, "奸": 2083, "拓": 2084, "谨": 2085, "匿": 2086, "挽": 2087, "詹": 2088, "衍": 2089, "臭": 2090, "巾": 2091, "韦": 2092, "腔": 2093, "艇": 2094, "･": 2095, "伪": 2096, "夹": 2097, "裕": 2098, "契": 2099, "亨": 2100, "宿": 2101, "~": 2102, "岗": 2103, "嗨": 2104, "汁": 2105, ")": 2106, "哨": 2107, "q": 2108, "抚": 2109, "恼": 2110, "冥": 2111, "浅": 2112, "爷": 2113, "峡": 2114, "御": 2115, "霉": 2116, "胰": 2117, "垫": 2118, "旨": 2119, "聆": 2120, "戒": 2121, "腾": 2122, "娃": 2123, "蔓": 2124, "颂": 2125, "蔬": 2126, "棕": 2127, "斤": 2128, "弊": 2129, "悔": 2130, "慨": 2131, "咨": 2132, "鸽": 2133, "荧": 2134, "疲": 2135, "尴": 2136, "尬": 2137, "嘲": 2138, "胃": 2139, "卧": 2140, "弥": 2141, "姓": 2142, "萤": 2143, "虾": 2144, "扣": 2145, "饪": 2146, "磷": 2147, "瘾": 2148, "咬": 2149, "嵌": 2150, "柯": 2151, "跌": 2152, "贩": 2153, "李": 2154, "濒": 2155, "驼": 2156, "Q": 2157, "梁": 2158, "墓": 2159, "忌": 2160, "撕": 2161, "吐": 2162, "渠": 2163, "耕": 2164, "痪": 2165, "屁": 2166, "婆": 2167, "肾": 2168, "矩": 2169, "笼": 2170, "晓": 2171, "卑": 2172, "摔": 2173, "痹": 2174, "胺": 2175, "叛": 2176, "皂": 2177, "啥": 2178, "烷": 2179, "姑": 2180, "蜡": 2181, "鹰": 2182, "沫": 2183, "蚀": 2184, "篮": 2185, "撼": 2186, "裸": 2187, "掩": 2188, "喔": 2189, "募": 2190, "硫": 2191, "娘": 2192, "罢": 2193, "篷": 2194, "棍": 2195, "蕾": 2196, "葬": 2197, "慌": 2198, "劫": 2199, "笛": 2200, "菇": 2201, "姥": 2202, "泉": 2203, "轰": 2204, "肚": 2205, "昏": 2206, "【": 2207, "】": 2208, "厘": 2209, "骄": 2210, "坑": 2211, "漆": 2212, "鹿": 2213, "宰": 2214, "奈": 2215, "押": 2216, "颈": 2217, "翔": 2218, "‧": 2219, "锐": 2220, "慎": 2221, "夷": 2222, "仓": 2223, "旱": 2224, "猿": 2225, "砸": 2226, "铜": 2227, "谬": 2228, "梭": 2229, "颇": 2230, "踢": 2231, "抖": 2232, "氮": 2233, "厄": 2234, "狭": 2235, "匠": 2236, "柜": 2237, "觅": 2238, "琼": 2239, "舌": 2240, "芭": 2241, "蘑": 2242, "裹": 2243, "锋": 2244, "疏": 2245, "啸": 2246, "燥": 2247, "窃": 2248, "偿": 2249, "奢": 2250, "勤": 2251, "窝": 2252, "悄": 2253, "殿": 2254, "棋": 2255, "晃": 2256, "睁": 2257, "舱": 2258, "蛮": 2259, "屈": 2260, "慷": 2261, "缆": 2262, "凑": 2263, "筒": 2264, "塌": 2265, "兔": 2266, "钉": 2267, "醇": 2268, "捞": 2269, "蕴": 2270, "肖": 2271, "扯": 2272, "披": 2273, "挨": 2274, "遮": 2275, "滞": 2276, "碑": 2277, "矮": 2278, "棘": 2279, "坠": 2280, "秩": 2281, "枚": 2282, "枯": 2283, "颤": 2284, "–": 2285, "泊": 2286, "仑": 2287, "掠": 2288, "贿": 2289, "骚": 2290, "唐": 2291, "辉": 2292, "宠": 2293, "韧": 2294, "诈": 2295, "糙": 2296, "铅": 2297, "勾": 2298, "洪": 2299, "凶": 2300, "蜗": 2301, "崖": 2302, "拾": 2303, "驻": 2304, "删": 2305, "甸": 2306, "贾": 2307, "宪": 2308, "崛": 2309, "渗": 2310, "碗": 2311, "券": 2312, "拇": 2313, "飓": 2314, "喘": 2315, "筋": 2316, "稣": 2317, "腰": 2318, "君": 2319, "钥": 2320, "宅": 2321, "僚": 2322, "龟": 2323, "酪": 2324, "呃": 2325, "爽": 2326, "谦": 2327, "炉": 2328, "钩": 2329, "陶": 2330, "崭": 2331, "喇": 2332, "椎": 2333, "巡": 2334, "腕": 2335, "锻": 2336, "缠": 2337, "妨": 2338, "柴": 2339, "坛": 2340, "壶": 2341, "橙": 2342, "鳄": 2343, "摘": 2344, "绵": 2345, "乙": 2346, "亏": 2347, "趾": 2348, "厦": 2349, "秋": 2350, "欠": 2351, "衫": 2352, "荐": 2353, "酬": 2354, "抉": 2355, "鳍": 2356, "镑": 2357, "诠": 2358, "溜": 2359, "骆": 2360, "卜": 2361, "薯": 2362, "酵": 2363, "垮": 2364, "踩": 2365, "涡": 2366, "酶": 2367, "瓷": 2368, "侦": 2369, "株": 2370, "蟑": 2371, "躯": 2372, "哒": 2373, "惹": 2374, "匙": 2375, "廷": 2376, "撰": 2377, "汀": 2378, "吁": 2379, "丸": 2380, "盆": 2381, "撤": 2382, "鸭": 2383, "飘": 2384, "鸿": 2385, "讼": 2386, "倦": 2387, "愧": 2388, "瞄": 2389, "悠": 2390, "弓": 2391, "抹": 2392, "凉": 2393, "＂": 2394, "茎": 2395, "隙": 2396, "淹": 2397, "捡": 2398, "溶": 2399, "牠": 2400, "仇": 2401, "蝶": 2402, "董": 2403, "泌": 2404, "谅": 2405, "橄": 2406, "榄": 2407, "翁": 2408, "吵": 2409, "膊": 2410, "僵": 2411, "挫": 2412, "砂": 2413, "逮": 2414, "泵": 2415, "悯": 2416, "蟹": 2417, "桃": 2418, "禽": 2419, "垒": 2420, "喀": 2421, "蔽": 2422, "县": 2423, "呐": 2424, "衬": 2425, "胳": 2426, "帆": 2427, "葛": 2428, "扑": 2429, "铃": 2430, "俯": 2431, "畜": 2432, "颁": 2433, "棚": 2434, "吊": 2435, "嫩": 2436, "扶": 2437, "韵": 2438, "饲": 2439, "眉": 2440, "缚": 2441, "聘": 2442, "躁": 2443, "仙": 2444, "宴": 2445, "呵": 2446, "雀": 2447, "庙": 2448, "寂": 2449, "烛": 2450, "胚": 2451, "寺": 2452, "溪": 2453, "颖": 2454, "芽": 2455, "淘": 2456, "氛": 2457, "羽": 2458, "肆": 2459, "搏": 2460, "砰": 2461, "洒": 2462, "皱": 2463, "亩": 2464, "拐": 2465, "杠": 2466, "陨": 2467, "爪": 2468, "裙": 2469, "闷": 2470, "澡": 2471, "斐": 2472, "狄": 2473, "盔": 2474, "氨": 2475, "陋": 2476, "嫁": 2477, "瓣": 2478, "譬": 2479, "泣": 2480, "硕": 2481, "诀": 2482, "皿": 2483, "辜": 2484, "晒": 2485, "铸": 2486, "敞": 2487, "藉": 2488, "萧": 2489, "慕": 2490, "铭": 2491, "茫": 2492, "娅": 2493, "搅": 2494, "骂": 2495, "―": 2496, "蜣": 2497, "誓": 2498, "钞": 2499, "哀": 2500, "狠": 2501, "蓬": 2502, "刮": 2503, "浇": 2504, "芒": 2505, "钓": 2506, "眨": 2507, "纱": 2508, "嗅": 2509, "淀": 2510, "蕉": 2511, "庇": 2512, "窄": 2513, "衔": 2514, "桨": 2515, "碱": 2516, "徙": 2517, "晕": 2518, "寨": 2519, "侠": 2520, "萝": 2521, "浑": 2522, "贼": 2523, "届": 2524, "函": 2525, "犬": 2526, "纺": 2527, "炮": 2528, "乃": 2529, "咪": 2530, "膏": 2531, "苯": 2532, "顽": 2533, "咒": 2534, "萎": 2535, "柬": 2536, "嬉": 2537, "缸": 2538, "坎": 2539, "簧": 2540, "赐": 2541, "琐": 2542, "夕": 2543, "趟": 2544, "拳": 2545, "竖": 2546, "畴": 2547, "舟": 2548, "沾": 2549, "遣": 2550, "筛": 2551, "熵": 2552, "庸": 2553, "嘉": 2554, "冈": 2555, "掷": 2556, "墟": 2557, "哮": 2558, "拘": 2559, "狩": 2560, "哩": 2561, "刹": 2562, "稽": 2563, "迄": 2564, "筝": 2565, "枢": 2566, "饶": 2567, "窍": 2568, "嫉": 2569, "噬": 2570, "茄": 2571, "霸": 2572, "噩": 2573, "癫": 2574, "恤": 2575, "屿": 2576, "斧": 2577, "栅": 2578, "隧": 2579, "驳": 2580, "匆": 2581, "碟": 2582, "戚": 2583, "瘦": 2584, "辍": 2585, "扼": 2586, "埔": 2587, "唇": 2588, "弈": 2589, "抄": 2590, "痢": 2591, "挠": 2592, "浩": 2593, "煌": 2594, "琢": 2595, "佐": 2596, "峻": 2597, "妆": 2598, "懒": 2599, "捆": 2600, "塘": 2601, "佑": 2602, "蜻": 2603, "蜓": 2604, "侈": 2605, "雏": 2606, "熬": 2607, "碌": 2608, "巷": 2609, "沼": 2610, "竹": 2611, "耸": 2612, "廓": 2613, "剔": 2614, "珀": 2615, "锅": 2616, "椰": 2617, "颅": 2618, "凸": 2619, "莓": 2620, "疚": 2621, "锯": 2622, "煮": 2623, "贺": 2624, "匪": 2625, "溢": 2626, "摊": 2627, "熔": 2628, "顷": 2629, "卸": 2630, "滨": 2631, "绒": 2632, "痫": 2633, "咱": 2634, "稻": 2635, "咸": 2636, "坟": 2637, "锡": 2638, "渣": 2639, "虔": 2640, "铝": 2641, "焰": 2642, "溉": 2643, "盼": 2644, "栽": 2645, "酋": 2646, "痒": 2647, "履": 2648, "憎": 2649, "秃": 2650, "僧": 2651, "阁": 2652, "谊": 2653, "蠕": 2654, "捏": 2655, "扁": 2656, "烯": 2657, "姨": 2658, "挚": 2659, "蛎": 2660, "嚼": 2661, "彗": 2662, "榈": 2663, "涅": 2664, "撇": 2665, "焚": 2666, "棱": 2667, "婪": 2668, "娶": 2669, "陵": 2670, "骸": 2671, "脖": 2672, "袜": 2673, "«": 2674, "»": 2675, "沸": 2676, "溺": 2677, "缅": 2678, "祭": 2679, "酿": 2680, "坊": 2681, "獾": 2682, "坪": 2683, "舰": 2684, "驯": 2685, "绞": 2686, "酯": 2687, "逛": 2688, "妒": 2689, "於": 2690, "仗": 2691, "拽": 2692, "勉": 2693, "辣": 2694, "靴": 2695, "叭": 2696, "奎": 2697, "刘": 2698, "侮": 2699, "氦": 2700, "喉": 2701, "舅": 2702, "纬": 2703, "牡": 2704, "诡": 2705, "贬": 2706, "贤": 2707, "掏": 2708, "巫": 2709, "劝": 2710, "犸": 2711, "甩": 2712, "炒": 2713, "烁": 2714, "匈": 2715, "窥": 2716, "嘈": 2717, "馅": 2718, "嫌": 2719, "狸": 2720, "懈": 2721, "瀑": 2722, "驰": 2723, "蝴": 2724, "椒": 2725, "桩": 2726, "绷": 2727, "呜": 2728, "澄": 2729, "渺": 2730, "锤": 2731, "疤": 2732, "肮": 2733, "藤": 2734, "幢": 2735, "朽": 2736, "恕": 2737, "阱": 2738, "悖": 2739, "孢": 2740, "赂": 2741, "葱": 2742, "炫": 2743, "饵": 2744, "浆": 2745, "汰": 2746, "逾": 2747, "帜": 2748, "淆": 2749, "哎": 2750, "叮": 2751, "玫": 2752, "恻": 2753, "捣": 2754, "栓": 2755, "汲": 2756, "刃": 2757, "魁": 2758, "薇": 2759, "烘": 2760, "戮": 2761, "髋": 2762, "鄂": 2763, "螨": 2764, "渊": 2765, "骇": 2766, "勘": 2767, "豫": 2768, "逸": 2769, "拷": 2770, "陡": 2771, "鞭": 2772, "辟": 2773, "槽": 2774, "掀": 2775, "栩": 2776, "妓": 2777, "缪": 2778, "～": 2779, "陀": 2780, "芥": 2781, "泻": 2782, "嘘": 2783, "摒": 2784, "瞎": 2785, "弧": 2786, "诫": 2787, "蹦": 2788, "丙": 2789, "巅": 2790, "熄": 2791, "驭": 2792, "亭": 2793, "稠": 2794, "艳": 2795, "槛": 2796, "凿": 2797, "趁": 2798, "袍": 2799, "疆": 2800, "妄": 2801, "燕": 2802, "钙": 2803, "瞰": 2804, "锈": 2805, "堕": 2806, "虹": 2807, "後": 2808, "捍": 2809, "绎": 2810, "稚": 2811, "肘": 2812, "闯": 2813, "・": 2814, "橘": 2815, "潘": 2816, "浦": 2817, "蹲": 2818, "帅": 2819, "寡": 2820, "赎": 2821, "咯": 2822, "臣": 2823, "淑": 2824, "螃": 2825, "厢": 2826, "麽": 2827, "坝": 2828, "翠": 2829, "矫": 2830, "芳": 2831, "帘": 2832, "柄": 2833, "垄": 2834, "恭": 2835, "霜": 2836, "殴": 2837, "倚": 2838, "谴": 2839, "沥": 2840, "匀": 2841, "冯": 2842, "｢": 2843, "｣": 2844, "褶": 2845, "］": 2846, "诵": 2847, "谣": 2848, "淫": 2849, "恳": 2850, "腻": 2851, "搁": 2852, "睾": 2853, "颚": 2854, "逗": 2855, "僻": 2856, "铲": 2857, "簿": 2858, "钦": 2859, "毋": 2860, "祥": 2861, "杏": 2862, "辖": 2863, "哼": 2864, "橱": 2865, "梳": 2866, "侯": 2867, "旷": 2868, "圭": 2869, "泼": 2870, "蛾": 2871, "缔": 2872, "惰": 2873, "昧": 2874, "贮": 2875, "羚": 2876, "帧": 2877, "茜": 2878, "萌": 2879, "臀": 2880, "汪": 2881, "苛": 2882, "［": 2883, "吱": 2884, "悼": 2885, "紊": 2886, "瑰": 2887, "拱": 2888, "煎": 2889, "搐": 2890, "郎": 2891, "犀": 2892, "吟": 2893, "稼": 2894, "黛": 2895, "绸": 2896, "奠": 2897, "鄙": 2898, "拦": 2899, "怯": 2900, "+": 2901, "咳": 2902, "烫": 2903, "茅": 2904, "恍": 2905, "沛": 2906, "殆": 2907, "赔": 2908, "咀": 2909, "唔": 2910, "枕": 2911, "谚": 2912, "涩": 2913, "孵": 2914, "纲": 2915, "拙": 2916, "锥": 2917, "乞": 2918, "烩": 2919, "屑": 2920, "咽": 2921, "徽": 2922, "锂": 2923, "亥": 2924, "嘻": 2925, "轿": 2926, "匮": 2927, "堤": 2928, "颞": 2929, "橇": 2930, "侄": 2931, "惫": 2932, "毅": 2933, "俘": 2934, "曝": 2935, "朴": 2936, "菩": 2937, "沦": 2938, "昔": 2939, "涸": 2940, "®": 2941, "蚕": 2942, "旭": 2943, "蝌": 2944, "蚪": 2945, "睫": 2946, "吼": 2947, "锦": 2948, "瑜": 2949, "暑": 2950, "榨": 2951, "赴": 2952, "鼎": 2953, "瑕": 2954, "腥": 2955, "峭": 2956, "喧": 2957, "罹": 2958, "﹖": 2959, "坍": 2960, "阀": 2961, "扉": 2962, "跤": 2963, "萦": 2964, "辙": 2965, "毗": 2966, "淇": 2967, "椭": 2968, "癖": 2969, "铀": 2970, "瘟": 2971, "螳": 2972, "郑": 2973, "荫": 2974, "芙": 2975, "盏": 2976, "蔑": 2977, "迦": 2978, "歪": 2979, "徘": 2980, "徊": 2981, "昭": 2982, "拌": 2983, "乖": 2984, "缴": 2985, "$": 2986, "髦": 2987, "绅": 2988, "灶": 2989, "疵": 2990, "晋": 2991, "瞒": 2992, "岂": 2993, "迭": 2994, "卿": 2995, "纂": 2996, "禅": 2997, "沐": 2998, "腌": 2999, "嘟": 3000, "滔": 3001, "嚷": 3002, "跋": 3003, "杖": 3004, "跪": 3005, "夭": 3006, "氯": 3007, "淌": 3008, "捧": 3009, "江": 3010, "屡": 3011, "愁": 3012, "篱": 3013, "彷": 3014, "拭": 3015, "杨": 3016, "葵": 3017, "惕": 3018, "鼬": 3019, "柠": 3020, "檬": 3021, "悚": 3022, "瞩": 3023, "胱": 3024, "鹦": 3025, "忱": 3026, "垢": 3027, "=": 3028, "腋": 3029, "屎": 3030, "晤": 3031, "羡": 3032, "乍": 3033, "呕": 3034, "漩": 3035, "哔": 3036, "穹": 3037, "亟": 3038, "疮": 3039, "岔": 3040, "舵": 3041, "蹄": 3042, "跷": 3043, "倘": 3044, "瞪": 3045, "荼": 3046, "莲": 3047, "苔": 3048, "藓": 3049, "瞻": 3050, "肋": 3051, "侍": 3052, "诃": 3053, "忡": 3054, "玄": 3055, "咙": 3056, "冗": 3057, "碾": 3058, "茸": 3059, "渲": 3060, "蜷": 3061, "媲": 3062, "灼": 3063, "茂": 3064, "遏": 3065, "湛": 3066, "悍": 3067, "崽": 3068, "汐": 3069, "硝": 3070, "邓": 3071, "翩": 3072, "狡": 3073, "靶": 3074, "嗜": 3075, "柿": 3076, "脾": 3077, "盎": 3078, "籽": 3079, "郡": 3080, "戳": 3081, "兜": 3082, "酗": 3083, "隘": 3084, "對": 3085, "砌": 3086, "瘠": 3087, "懦": 3088, "惚": 3089, "焊": 3090, "褐": 3091, "辰": 3092, "褪": 3093, "彭": 3094, "锢": 3095, "槟": 3096, "肴": 3097, "赁": 3098, "灿": 3099, "菊": 3100, "梵": 3101, "禧": 3102, "剃": 3103, "舆": 3104, "猖": 3105, "蛆": 3106, "镁": 3107, "扛": 3108, "哄": 3109, "腓": 3110, "宛": 3111, "嗒": 3112, "兑": 3113, "猝": 3114, "仆": 3115, "梗": 3116, "咚": 3117, "〉": 3118, "岌": 3119, "囱": 3120, "凹": 3121, "聋": 3122, "迥": 3123, "拧": 3124, "熏": 3125, "嘱": 3126, "帖": 3127, "贞": 3128, "逢": 3129, "诅": 3130, "昵": 3131, "哑": 3132, "缀": 3133, "轶": 3134, "猾": 3135, "咎": 3136, "崎": 3137, "唧": 3138, "侏": 3139, "柳": 3140, "噗": 3141, "孰": 3142, "毙": 3143, "瀚": 3144, "佬": 3145, "鬣": 3146, "眩": 3147, "钾": 3148, "姬": 3149, "〈": 3150, "／": 3151, "涤": 3152, "岭": 3153, "狐": 3154, "晴": 3155, "凳": 3156, "簇": 3157, "奧": 3158, "抒": 3159, "穗": 3160, "叨": 3161, "酝": 3162, "绣": 3163, "酮": 3164, "獗": 3165, "钝": 3166, "凤": 3167, "茱": 3168, "佼": 3169, "嗽": 3170, "畸": 3171, "嘀": 3172, "鹉": 3173, "芦": 3174, "來": 3175, "绊": 3176, "渍": 3177, "镖": 3178, "蜥": 3179, "鞍": 3180, "拢": 3181, "瞥": 3182, "嘎": 3183, "疹": 3184, "涕": 3185, "勺": 3186, "窒": 3187, "碧": 3188, "彰": 3189, "箴": 3190, "扳": 3191, "啮": 3192, "痊": 3193, "焕": 3194, "⋯": 3195, "颊": 3196, "斋": 3197, "飙": 3198, "膳": 3199, "缕": 3200, "勿": 3201, "娩": 3202, "嗓": 3203, "睿": 3204, "啄": 3205, "曙": 3206, "鳕": 3207, "婉": 3208, "闸": 3209, "憧": 3210, "憬": 3211, "昼": 3212, "酌": 3213, "沒": 3214, "嚣": 3215, "驴": 3216, "撮": 3217, "铐": 3218, "姜": 3219, "圳": 3220, "钳": 3221, "竿": 3222, "巩": 3223, "唾": 3224, "咐": 3225, "掺": 3226, "晾": 3227, "洽": 3228, "蟋": 3229, "蟀": 3230, "钛": 3231, "攒": 3232, "遛": 3233, "绽": 3234, "靡": 3235, "醋": 3236, "栗": 3237, "谛": 3238, "嗡": 3239, "晦": 3240, "琥": 3241, "蔗": 3242, "棠": 3243, "犁": 3244, "倭": 3245, "媚": 3246, "憋": 3247, "鳞": 3248, "炽": 3249, "澈": 3250, "奄": 3251, "踝": 3252, "衅": 3253, "岖": 3254, "嗝": 3255, "陛": 3256, "麼": 3257, "窜": 3258, "蒿": 3259, "赝": 3260, "嗷": 3261, "窘": 3262, "煽": 3263, "扪": 3264, "趴": 3265, "苟": 3266, "祉": 3267, "秉": 3268, "鲑": 3269, "谍": 3270, "咔": 3271, "睐": 3272, "烙": 3273, "唠": 3274, "揣": 3275, "矢": 3276, "谤": 3277, "鱿": 3278, "镀": 3279, "萃": 3280, "伺": 3281, "俚": 3282, "浊": 3283, "啪": 3284, "卤": 3285, "遨": 3286, "躬": 3287, "迸": 3288, "铛": 3289, "摞": 3290, "咕": 3291, "汹": 3292, "嘶": 3293, "溅": 3294, "惶": 3295, "贱": 3296, "骰": 3297, "勋": 3298, "魄": 3299, "蛤": 3300, "蚜": 3301, "維": 3302, "笆": 3303, "镭": 3304, "寥": 3305, "岳": 3306, "鳗": 3307, "妳": 3308, "洼": 3309, "爹": 3310, "茁": 3311, "惭": 3312, "睬": 3313, "睦": 3314, "谭": 3315, "蚱": 3316, "蜢": 3317, "暇": 3318, "祀": 3319, "宵": 3320, "甄": 3321, "攫": 3322, "拴": 3323, "墅": 3324, "诽": 3325, "跛": 3326, "蔼": 3327, "儒": 3328, "茧": 3329, "凰": 3330, "唉": 3331, "赘": 3332, "幌": 3333, "炊": 3334, "镶": 3335, "¼": 3336, "昌": 3337, "寐": 3338, "唬": 3339, "吮": 3340, "沌": 3341, "們": 3342, "檀": 3343, "侥": 3344, "姚": 3345, "呻": 3346, "丶": 3347, "诧": 3348, "袤": 3349, "耽": 3350, "榴": 3351, "辽": 3352, "懊": 3353, "妖": 3354, "俏": 3355, "疽": 3356, "曳": 3357, "兮": 3358, "@": 3359, "篝": 3360, "蹊": 3361, "為": 3362, "菠": 3363, "篡": 3364, "痰": 3365, "阂": 3366, "粥": 3367, "纫": 3368, "檐": 3369, "葆": 3370, "秤": 3371, "叼": 3372, "翱": 3373, "舔": 3374, "鞠": 3375, "澜": 3376, "筏": 3377, "©": 3378, "筷": 3379, "怡": 3380, "é": 3381, "揉": 3382, "玲": 3383, "藩": 3384, "芜": 3385, "弛": 3386, "砾": 3387, "窖": 3388, "熨": 3389, "慑": 3390, "呎": 3391, "咻": 3392, "蜴": 3393, "０": 3394, "磺": 3395, "畔": 3396, "瞌": 3397, "啼": 3398, "狙": 3399, "屉": 3400, "膛": 3401, "喙": 3402, "桅": 3403, "腱": 3404, "滕": 3405, "亵": 3406, "渎": 3407, "伎": 3408, "卦": 3409, "魇": 3410, "傍": 3411, "薛": 3412, "辗": 3413, "烬": 3414, "娇": 3415, "牟": 3416, "蜿": 3417, "蜒": 3418, "蒲": 3419, "姊": 3420, "讳": 3421, "醺": 3422, "旬": 3423, "莽": 3424, "鳃": 3425, "霄": 3426, "黯": 3427, "缭": 3428, "１": 3429, "踱": 3430, "茉": 3431, "暮": 3432, "俾": 3433, "劈": 3434, "揍": 3435, "氓": 3436, "將": 3437, "這": 3438, "琉": 3439, "攸": 3440, "谩": 3441, "钚": 3442, "*": 3443, "蛞": 3444, "蝓": 3445, "狒": 3446, "恙": 3447, "笋": 3448, "钽": 3449, "窑": 3450, "殷": 3451, "婭": 3452, "雯": 3453, "咏": 3454, "垦": 3455, "矗": 3456, "舶": 3457, "吩": 3458, "搓": 3459, "撬": 3460, "阉": 3461, "酚": 3462, "蛭": 3463, "镳": 3464, "笃": 3465, "痣": 3466, "喃": 3467, "楷": 3468, "蹩": 3469, "棺": 3470, "侃": 3471, "匣": 3472, "β": 3473, "傀": 3474, "儡": 3475, "挞": 3476, "桔": 3477, "蝎": 3478, "捅": 3479, "咄": 3480, "拂": 3481, "潢": 3482, "蹋": 3483, "惋": 3484, "赦": 3485, "嚏": 3486, "榭": 3487, "渥": 3488, "抨": 3489, "踵": 3490, "脐": 3491, "俊": 3492, "呤": 3493, "馨": 3494, "肽": 3495, "涟": 3496, "漪": 3497, "肇": 3498, "拄": 3499, "咋": 3500, "铂": 3501, "尉": 3502, "拣": 3503, "挟": 3504, "會": 3505, "峙": 3506, "拗": 3507, "妊": 3508, "娠": 3509, "蹼": 3510, "垩": 3511, "箔": 3512, "揪": 3513, "嚓": 3514, "隼": 3515, "眷": 3516, "豁": 3517, "脓": 3518, "寞": 3519, "杭": 3520, "秆": 3521, "噜": 3522, "绦": 3523, "酣": 3524, "鹤": 3525, "敷": 3526, "菱": 3527, "胧": 3528, "亢": 3529, "缄": 3530, "怠": 3531, "哟": 3532, "蕊": 3533, "痉": 3534, "挛": 3535, "桂": 3536, "绚": 3537, "锌": 3538, "谔": 3539, "胥": 3540, "铠": 3541, "蛰": 3542, "迂": 3543, "甫": 3544, "馏": 3545, "辫": 3546, "靓": 3547, "竣": 3548, "婶": 3549, "寝": 3550, "沧": 3551, "幂": 3552, "颌": 3553, "½": 3554, "嘌": 3555, "腑": 3556, "钍": 3557, "蜇": 3558, "吾": 3559, "锑": 3560, "á": 3561, "眶": 3562, "窿": 3563, "梨": 3564, "磋": 3565, "蜕": 3566, "缉": 3567, "雹": 3568, "淤": 3569, "巍": 3570, "冶": 3571, "揽": 3572, "阈": 3573, "淙": 3574, "簸": 3575, "唆": 3576, "裡": 3577, "桡": 3578, "霆": 3579, "芸": 3580, "炙": 3581, "鯨": 3582, "涓": 3583, "髖": 3584, "▪": 3585, "蔚": 3586, "彪": 3587, "朦": 3588, "宕": 3589, "帷": 3590, "傅": 3591, "熙": 3592, "×": 3593, "逍": 3594, "镯": 3595, "楔": 3596, "卒": 3597, "遂": 3598, "凄": 3599, "磕": 3600, "斓": 3601, "谧": 3602, "愕": 3603, "骡": 3604, "槌": 3605, "煞": 3606, "哗": 3607, "£": 3608, "汞": 3609, "壕": 3610, "磐": 3611, "啃": 3612, "蚯": 3613, "蚓": 3614, "潭": 3615, "疡": 3616, "說": 3617, "忏": 3618, "乒": 3619, "乓": 3620, "羟": 3621, "霓": 3622, "鹊": 3623, "噱": 3624, "捂": 3625, "虱": 3626, "厮": 3627, "坤": 3628, "拎": 3629, "疙": 3630, "瘩": 3631, "俭": 3632, "鸥": 3633, "醛": 3634, "糅": 3635, "毡": 3636, "樊": 3637, "葩": 3638, "镍": 3639, "苷": 3640, "翘": 3641, "沁": 3642, "訇": 3643, "彬": 3644, "ü": 3645, "睪": 3646, "铉": 3647, "魏": 3648, "鹓": 3649, "鷉": 3650, "邂": 3651, "逅": 3652, "ˎ": 3653, "蓓": 3654, "唵": 3655, "掰": 3656, "漓": 3657, "摁": 3658, "呗": 3659, "瞠": 3660, "樱": 3661, "馁": 3662, "呛": 3663, "讪": 3664, "臆": 3665, "唑": 3666, "氟": 3667, "瑙": 3668, "惬": 3669, "胭": 3670, "瘀": 3671, "垠": 3672, "吕": 3673, "虏": 3674, "娴": 3675, "芋": 3676, "暧": 3677, "咫": 3678, "妃": 3679, "#": 3680, "冉": 3681, "柚": 3682, "妞": 3683, "懵": 3684, "刨": 3685, "鼾": 3686, "咦": 3687, "赃": 3688, "霎": 3689, "褂": 3690, "褒": 3691, "蟒": 3692, "惴": 3693, "讣": 3694, "倪": 3695, "給": 3696, "贻": 3697, "襟": 3698, "潦": 3699, "噎": 3700, "粱": 3701, "鲈": 3702, "邱": 3703, "喋": 3704, "凋": 3705, "茲": 3706, "耿": 3707, "嘭": 3708, "葫": 3709, "點": 3710, "樣": 3711, "卉": 3712, "珑": 3713, "骷": 3714, "髅": 3715, "绌": 3716, "诋": 3717, "眺": 3718, "痿": 3719, "氚": 3720, "蹭": 3721, "仲": 3722, "丐": 3723, "冤": 3724, "诬": 3725, "吝": 3726, "澎": 3727, "湃": 3728, "熠": 3729, "麋": 3730, "焉": 3731, "硼": 3732, "吠": 3733, "蛔": 3734, "袒": 3735, "疸": 3736, "＋": 3737, "斟": 3738, "苇": 3739, "锆": 3740, "徐": 3741, "哧": 3742, "『": 3743, "』": 3744, "惺": 3745, "涛": 3746, "腮": 3747, "扒": 3748, "泯": 3749, "羁": 3750, "瓢": 3751, "侪": 3752, "撩": 3753, "痘": 3754, "沓": 3755, "歼": 3756, "霹": 3757, "雳": 3758, "恃": 3759, "牦": 3760, "佯": 3761, "醍": 3762, "醐": 3763, "叩": 3764, "荆": 3765, "崔": 3766, "跄": 3767, "蛹": 3768, "镰": 3769, "攘": 3770, "缜": 3771, "莞": 3772, "壑": 3773, "咆": 3774, "诶": 3775, "嗤": 3776, "裘": 3777, "凛": 3778, "蚤": 3779, "珉": 3780, "瞅": 3781, "嗑": 3782, "鲼": 3783, "涎": 3784, "藐": 3785, "酥": 3786, "昙": 3787, "猬": 3788, "蔫": 3789, "ó": 3790, "袱": 3791, "茵": 3792, "瞳": 3793, "獭": 3794, "鳟": 3795, "炬": 3796, "蛀": 3797, "靛": 3798, "谕": 3799, "忿": 3800, "敛": 3801, "９": 3802, "殉": 3803, "€": 3804, "踊": 3805, "蕨": 3806, "殃": 3807, "孜": 3808, "啶": 3809, "谙": 3810, "疣": 3811, "铎": 3812, "缎": 3813, "叟": 3814, "噼": 3815, "奕": 3816, "蹒": 3817, "跚": 3818, "踮": 3819, "盥": 3820, "蕙": 3821, "孪": 3822, "鲷": 3823, "惮": 3824, "搂": 3825, "現": 3826, "動": 3827, "憔": 3828, "悴": 3829, "搡": 3830, "逞": 3831, "钠": 3832, "髂": 3833, "刽": 3834, "鲭": 3835, "邃": 3836, "榷": 3837, "螫": 3838, "蟾": 3839, "蜍": 3840, "帛": 3841, "蝗": 3842, "绰": 3843, "啬": 3844, "曰": 3845, "鸠": 3846, "狓": 3847, "茴": 3848, "嚎": 3849, "砧": 3850, "睑": 3851, "魯": 3852, "捱": 3853, "甥": 3854, "枣": 3855, "咧": 3856, "漾": 3857, "宋": 3858, "蜊": 3859, "內": 3860, "鞘": 3861, "璨": 3862, "弋": 3863, "粟": 3864, "嗖": 3865, "喽": 3866, "蘸": 3867, "俺": 3868, "３": 3869, "阑": 3870, "镊": 3871, "孽": 3872, "戊": 3873, "鲟": 3874, "觑": 3875, "籁": 3876, "擒": 3877, "嘤": 3878, "灸": 3879, "恪": 3880, "อ": 3881, "糗": 3882, "刁": 3883, "渝": 3884, "杞": 3885, "枫": 3886, "蛊": 3887, "瞭": 3888, "麝": 3889, "罄": 3890, "佷": 3891, "斩": 3892, "佃": 3893, "镐": 3894, "伶": 3895, "禀": 3896, "鹫": 3897, "蔡": 3898, "眯": 3899, "恸": 3900, "绮": 3901, "玷": 3902, "俳": 3903, "塚": 3904, "鲾": 3905, "泱": 3906, "冕": 3907, "浃": 3908, "_": 3909, "曹": 3910, "攥": 3911, "蚌": 3912, "裳": 3913, "資": 3914, "惟": 3915, "垣": 3916, "羔": 3917, "孚": 3918, "纶": 3919, "珈": 3920, "螈": 3921, "歹": 3922, "拈": 3923, "缤": 3924, "囤": 3925, "枷": 3926, "婊": 3927, "釉": 3928, "颐": 3929, "愣": 3930, "蹴": 3931, "铰": 3932, "婿": 3933, "瘪": 3934, "摈": 3935, "撷": 3936, "嘧": 3937, "酰": 3938, "別": 3939, "馮": 3940, "藜": 3941, "蒜": 3942, "鹬": 3943, "筐": 3944, "盹": 3945, "﻿": 3946, "個": 3947, "從": 3948, "並": 3949, "乾": 3950, "臃": 3951, "哽": 3952, "í": 3953, "炖": 3954, "锒": 3955, "朔": 3956, "皈": 3957, "扈": 3958, "湍": 3959, "呦": 3960, "鲱": 3961, "耘": 3962, "氘": 3963, "驹": 3964, "祟": 3965, "豌": 3966, "怂": 3967, "恿": 3968, "搔": 3969, "獠": 3970, "诘": 3971, "捶": 3972, "诲": 3973, "丫": 3974, "铱": 3975, "梢": 3976, "岬": 3977, "轧": 3978, "吋": 3979, "呯": 3980, "琪": 3981, "瘘": 3982, "粕": 3983, "納": 3984, "缇": 3985, "钵": 3986, "膺": 3987, "龈": 3988, "苜": 3989, "蓿": 3990, "捎": 3991, "娓": 3992, "疱": 3993, "跻": 3994, "耆": 3995, "锣": 3996, "钶": 3997, "漉": 3998, "螯": 3999}